[
  {
    "description": "В 1890 г. арх. Ю. Бруни перестраивал и надстраивал дом.",
    "name": "Доходный дом Г. Ю. Урлауб - Санкт-Петербург",
    "location": {
      "id": 1,
      "lng": 30.2922088,
      "lat": 59.9393023
    },
    "id": 1,
    "image": "http://photos.wikimapia.org/p/00/00/78/98/47_75.jpg",
    "links": []
  },
  {
    "description": 
      " Идея установки скульптуры «Бегемота» в университетском дворе принадлежит декану филфака Сергею Богданову. Автором является Владимир Петровичев. Торжественное открытие скульптуры состоялось 14 октября 2005 г. Бегемот, получивший кличку «Тоня», изготовлен из бронзы, его размеры составляют примерно 35 на 20 см. Бегемот во многих мировых культурах и традициях является символом власти, благополучия, мощи и единства. По словам Сергея Богданова - автора идеи - именно бегемоты приносят удачу студентам и преподавателям и он надеется, что с появлением бегемота на филологическом факультете появятся новые традиции. С далеком XVIII веке злая судьба попыталась разлучить двух влюбленных, и с горя девушка бросилась в Неву, а юноша (что ему, бедному оставалось делать) - следом... И потонули бы русские Ромео и Джульетта, если бы не бегемотиха Тоня (она же Мотя, она же Тоша...). Девушка взялась за правое ухо, а юноша - за левое и Тоня благополучно доставила их на берег, где они и поженились...В общем - теперь у бегемотихи правое ухо золотится, потому что каждая девушка филфака и востфака знает - потрешь правое ухо - быть тебе замужем.",
    "name": "Бегемотиха Тоня - Санкт-Петербург",
    "location": {
      "id": 2,
      "lng": 30.2818876,
      "lat": 59.9408931
    },
    "id": 2,
    "image": "http://photos.wikimapia.org/p/00/02/98/56/65_75.jpg",
    "links": []
  },
  {
    "description":"Дом № 4 возводился в 1720-х годах по образцовому проекту «для именитых», разработанному Ж.-Б. Леблоном. Убранство интерьеров отличали богатый лепной декор, живописные плафоны. В 1720—1730-х годах дом принадлежал сподвижнику Петра I — директору Канцелярии от строений У. А. Синявину. В 1735 году тут жили сотрудники Академии наук, арендовавшей это здание. Среди них был академик И. Г. Дейтман. В 1740-х годах владельцем участка стала Коллегия иностранных дел. Она поселила тут дипломатов из азиатских стран. В 1757 году дом был передан Сухопутному шляхетному корпусу. А через десять лет Академия художеств поселила здесь своих воспитанников. В 1771 году дом перешел к лекарю Кадетского корпуса В. Е. Воронову, известному изобретением настойки Ерофеич.",
    "name": "1-я линия В. О., 4 - Санкт-Петербург",
    "location": {
      "id": 3,
      "lng": 30.2921658,
      "lat": 59.9395442
    },
    "id": 3,
    "image": "http://photos.wikimapia.org/p/00/05/46/17/56_75.jpg",
    "links": []
  },
  {
    "description":
      " Дом А. Одоевской - Дом И. М. Максимова",
    "name": "7-я линия В. О., 8 - Санкт-Петербург",
    "location": {
      "id": 4,
      "lng": 30.2845886,
      "lat": 59.9375597
    },
    "id": 4,
    "image": "http://photos.wikimapia.org/p/00/01/14/15/93_75.jpg",
    "links": []
  },
  {
    "description": 
      "  Дом № 6 возвели в 1720-х годах. В 1730-х годах и середине XVIII века участок принадлежал казначею А. Лихареву, от него перешел к семье статского советника В. Г. Баскакова, далее — к вице-адмиралу Т. Г. Козлянинову, во владении которого находился с 1787 по 1800-е годы. Один из героев Чесменского боя Т. Г. Козлянинов в этот период командовал эскадрой в Балтийском море, участвовал в сражении у острова Гогланд, блокировал шведский флот под Свеаборгом.",
    "name": "1-я линия В. О., 6 - Санкт-Петербург",
    "location": {
      "id": 5,
      "lng": 30.2921015,
      "lat": 59.9398021
    },
    "id": 5,
    "image": "http://photos.wikimapia.org/p/00/05/46/17/62_75.jpg",
    "links": []
  }
]