[
  {
    "links": [
      {
        "link": "www.citywalls.ru/house671.html",
        "type": 0,
        "id": 0,
        "name": ""
      }
    ],
    "id": 1,
    "description": "\n            1-я линия ВО, 2\nРепина ул., 1\nШевченко пл., 1\nАрхитекторы:Бруни Ю. Ф.\nГод постройки: \t1890\n\n\nДоходный дом Г. Ю. Урлауб\nВ 1890 г. арх. Ю. Бруни перестраивал и надстраивал дом.\nВ начале 1890-х гг. в доме размещалась живописная мастерская Грейденберга. Спустя 20 лет - магазин И. Ф. Шарфа - специалиста по насосам, пожарным трубам и техничесим котлам.\nПеред домом раскинулся Румянцевскмй сквер.\nНа его месте с 1710-х гг. находился рынок, который в связи со строительством набережной в 1733 г. перенесли на 15-ю линию.\nВ 1910-е гг. в доме жил Лозинский М. Л. - поэт, переводчик.\n            ",
    "name": "Доходный дом Г. Ю. Урлауб - Санкт-Петербург",
    "location": {
      "id": 1,
      "lat": 59.9393023,
      "lng": 30.2922088
    },
    "image": "http://photos.wikimapia.org/p/00/00/78/98/47_75.jpg"
  },
  {
    "links": [],
    "id": 2,
    "description": "\n            Идея установки скульптуры «Бегемота» в университетском дворе принадлежит декану филфака Сергею Богданову. Автором является Владимир Петровичев. Торжественное открытие скульптуры состоялось 14 октября 2005 г. Бегемот, получивший кличку «Тоня», изготовлен из бронзы, его размеры составляют примерно 35 на 20 см. Бегемот во многих мировых культурах и традициях является символом власти, благополучия, мощи и единства. По словам Сергея Богданова - автора идеи - именно бегемоты приносят удачу студентам и преподавателям и он надеется, что с появлением бегемота на филологическом факультете появятся новые традиции. С далеком XVIII веке злая судьба попыталась разлучить двух влюбленных, и с горя девушка бросилась в Неву, а юноша (что ему, бедному оставалось делать) - следом... И потонули бы русские Ромео и Джульетта, если бы не бегемотиха Тоня (она же Мотя, она же Тоша...). Девушка взялась за правое ухо, а юноша - за левое и Тоня благополучно доставила их на берег, где они и поженились...В общем - теперь у бегемотихи правое ухо золотится, потому что каждая девушка филфака и востфака знает - потрешь правое ухо - быть тебе замужем.\nФото 13-redakcia.livejournal.com/3510.html\n",
    "name": "Бегемотиха Тоня - Санкт-Петербург",
    "location": {
      "id": 2,
      "lat": 59.9408931,
      "lng": 30.2818876
    },
    "image": "http://photos.wikimapia.org/p/00/02/98/56/65_75.jpg"
  },
  {
    "links": [
      {
        "link": "www.voinf.ru/street-vo/street-vo_3437.html",
        "type": 0,
        "id": 0,
        "name": ""
      }
    ],
    "id": 3,
    "description": "\n            \"Дом № 4 возводился в 1720-х годах по образцовому проекту «для именитых», разработанному Ж.-Б. Леблоном. Убранство интерьеров отличали богатый лепной декор, живописные плафоны. В 1720—1730-х годах дом принадлежал сподвижнику Петра I — директору Канцелярии от строений У. А. Синявину. В 1735 году тут жили сотрудники Академии наук, арендовавшей это здание. Среди них был академик И. Г. Дейтман. В 1740-х годах владельцем участка стала Коллегия иностранных дел. Она поселила тут дипломатов из азиатских стран. В 1757 году дом был передан Сухопутному шляхетному корпусу. А через десять лет Академия художеств поселила здесь своих воспитанников. В 1771 году дом перешел к лекарю Кадетского корпуса В. Е. Воронову, известному изобретением настойки Ерофеич.\nВ 1842 году при владельце полковнике лейб-гвардии Конного полка П. А. Чичерине здание перестроили по проекту архитектора Л. Ф. Вен-драмини. В 1879 году архитектор В. А. Шретер возвел третий этаж.\n21 февраля и 1 марта 1887 года в квартире студента Б. И. Пилсуд-ского его соученик по университету Александр Ульянов и другие два члена революционной группы печатали составленный им документ — «Программу террористической фракции \"Народной воли\".\nСреди жителей здесь в 1897 году был министр народного просвещения граф И. Д. Делянов. В начале XX века дом перешел к Д. Г. Гинцбургу, известному предпринимателю, банкиру и востоковеду. В доме хранилась его коллекция живописи и библиотека.\nДом связан с именами художников. В начале 1920-х годов здесь жили. И. Альтман, в 1945-1961 — Ю. А. Васнецов, в 1960-1970-х — Н. И. и А. А. Костровы.\"\n\n",
    "name": "1-я линия В. О., 4 - Санкт-Петербург",
    "location": {
      "id": 3,
      "lat": 59.9395442,
      "lng": 30.2921658
    },
    "image": "http://photos.wikimapia.org/p/00/05/46/17/56_75.jpg"
  },
  {
    "links": [
      {
        "link": "www.citywalls.ru/house507.html",
        "type": 0,
        "id": 0,
        "name": ""
      }
    ],
    "id": 4,
    "description": "\n            Дом А. Одоевской - Дом И. М. Максимова\n1730-е гг. - автор не установлен\n1838 г. - автор не установлен\n1889 г. - техник М. А. Андреев\n\nwww.gdeetotdom.ru/house/1231617/\n",
    "name": "7-я линия В. О., 8 - Санкт-Петербург",
    "location": {
      "id": 4,
      "lat": 59.9375597,
      "lng": 30.2845886
    },
    "image": "http://photos.wikimapia.org/p/00/01/14/15/93_75.jpg"
  },
  {
    "links": [
      {
        "link": "www.voinf.ru/street-vo/street-vo_3437.html",
        "type": 0,
        "id": 0,
        "name": ""
      }
    ],
    "id": 5,
    "description": "\n            Дом № 6 возвели в 1720-х годах. В 1730-х годах и середине XVIII века участок принадлежал казначею А. Лихареву, от него перешел к семье статского советника В. Г. Баскакова, далее — к вице-адмиралу Т. Г. Козлянинову, во владении которого находился с 1787 по 1800-е годы. Один из героев Чесменского боя Т. Г. Козлянинов в этот период командовал эскадрой в Балтийском море, участвовал в сражении у острова Гогланд, блокировал шведский флот под Свеаборгом.\nВ начале XIX века здание получило классицистический фасад. До нашего времени дошли барельефы на античные сюжеты. С 1850-х по 1911 год дом принадлежал семье, в составе которой были архитекторы А. А. и Ю. Ф. Бруни, знаменитый живописец Ф. А. Бруни. В 1881 году архитектор Ю. Ф. Бруни надстроил третий этаж.\n\nОдну из квартир в 1840-х годах снимал университетский профессор, крупный ученый-зоолог и геолог С. С. Куторга, автор популярной в то время книги «История земной коры». С 1842 года он состоял директором Петербургского минералогического общества, в изданиях которого опубликовал ряд ценных работ, в том числе и по геологии Петербургской губернии.\nВ 1880-х годах это была последняя квартира историка и литератора Н. И. Костомарова, члена-корреспондента Академии наук, внесшего большой вклад в разработку истории России и Украины XVII—XVIII веков. Живя здесь, он продолжал публиковать исследования по истории и фольклору Украины.\nСреди жителей дома в 1920-х годах были художники Н. К. Шведе и Н. Э. Радлов.\n\n\n",
    "name": "1-я линия В. О., 6 - Санкт-Петербург",
    "location": {
      "id": 5,
      "lat": 59.9398021,
      "lng": 30.2921015
    },
    "image": "http://photos.wikimapia.org/p/00/05/46/17/62_75.jpg"
  },
  {
    "links": [
      {
        "link": "www.citywalls.ru/house203.html",
        "type": 0,
        "id": 0,
        "name": ""
      }
    ],
    "id": 6,
    "description": "\n            Архитекторы:Леблон Ж.-Б.\nГод постройки: \t1720-1726\nСтиль:Барокко\n\nАлександро-Невское подворье.\n\nПамятник архитектуры раннего (петровского) барокко.\n\nПо плану Петра I превращения ВО в центральный район столицы крупнейшие монастыри в обязательном порядке должны были строить каменные дома на ВО.\nПервоначально  здание было спроектировано арх. Ж.-.Б.Леблоном - по типовому проекту \"дома для именитых\".\nЗдание было построено в 1720-1726 гг.,  уже  после смерти  Ж.-Б. Леблона арх. Д. Трезини и Т. Швертфегером.\nПерестроено в начале XIX в. Было разобрано высокое наружное крыльцо, переделан главный вход и фасад был гладко отштукатурен.\nВ 1964 г., под рук. арх. В. А. Бутми выполнена реставрация с частичным восстановлением исторических фасадов.\n\n",
    "name": "Подворье Александро-Невской лавры - Санкт-Петербург",
    "location": {
      "id": 6,
      "lat": 59.9378593,
      "lng": 30.2842533
    },
    "image": "http://photos.wikimapia.org/p/00/01/14/15/57_75.jpg"
  },
  {
    "links": [],
    "id": 7,
    "description": "\n            Дом № 8 на 1-й линии Васильевского острова был построен в 1720-х годах по типовому проекту. В то время он принадлежал аптекарю Григори. В начале XIX века здание было перестроено в стиле классицизма. С 1840-х годов участком владел купец Н.И. Блинов. В 1873 году по указанию нового хозяина, купца Н.Ю. Милиотти, архитектором М.З. Захаровым дом был перестроен в стиле эклектики. Именно тогда здание приобрело существующий сейчас облик. От первоначального проекта остался общим объём здания, от классической перестройки — парадная лестница и некоторые детали фасада. \n\nВ марте 1841 года в этом доме поселился русский баснописец Иван Андреевич Крылов. Сюда он переехал из казённой квартиры при Императорской Публичной библиотеке после своей отставки с должности библиотекаря. Здесь он занимался в основном подготовкой к печати «Басен в девяти книгах», которые вышли в тираж в декабре 1843 года и стали последним прижизненным изданием автора. Крылов жил в квартире № 4 на втором этаже. 9 ноября 1844 Иван Андреевич здесь умер. \n\nВ 1955 году на фасаде дома была установлена памятная доска, напоминающая о самом известном жильце дома. В 1968–1971 годах проводился капитальный ремонт здания.\n            ",
    "name": "Дом И.А. Крылова. - Санкт-Петербург",
    "location": {
      "id": 7,
      "lat": 59.939958,
      "lng": 30.291962
    },
    "image": "http://photos.wikimapia.org/p/00/05/46/17/65_75.jpg"
  },
  {
    "links": [],
    "id": 8,
    "description": "\n            Один из вариантов местоположения знаменитого мистического двора. Легенда: надо посмотреть на небо и загадать желание. Только желать надо очень сильно. Тогда это желание обязательно сбудется. По поводу точного местонахождения этого волшебного дворика есть много разногласий.\nФото www.gdeetotdom.ru\n",
    "name": "Двор аптеки Пеля - Санкт-Петербург | достопримечательность",
    "location": {
      "id": 8,
      "lat": 59.9381371,
      "lng": 30.2835667
    },
    "image": "http://photos.wikimapia.org/p/00/01/14/15/69_75.jpg"
  },
  {
    "links": [
      {
        "link": "www.voinf.ru/street-vo/street-vo_3437.html",
        "type": 0,
        "id": 0,
        "name": ""
      }
    ],
    "id": 9,
    "description": "\n            Дом № 10 построили в 1720-х годах. В 1730-х он принадлежал графине Ромодановской, в середине XVTIE века — семье графа Головина, затем полковнику Шлиссельбургского пехотного полка Ф. фон Полю, с 1764 года — полковнику П. П. Лобричу и его наследникам, с 1789 — английскому негоцианту М. В. Руту, далее — иностранным купцам О. Лауницу, Стефферту, Лейшке.\n\nВ 1860-1870-х годах участком владел живописец, ректор Академии художеств П. В. Васин, затем его сын — архитектор Н. П. Васин, который в 1878 году надстроил здание третьим этажом, переделал фасад.\n\nФото www.gdeetotdom.ru\n",
    "name": "1-я линия В. О., 10 - Санкт-Петербург",
    "location": {
      "id": 9,
      "lat": 59.9400923,
      "lng": 30.2914685
    },
    "image": "http://photos.wikimapia.org/p/00/01/13/62/56_75.jpg"
  },
  {
    "links": [
      {
        "link": "www.citywalls.ru/house202.html",
        "type": 0,
        "id": 0,
        "name": ""
      }
    ],
    "id": 10,
    "description": "\n            По преданию профессор Пель занимался чёрной магией и выращивал в башне за своей аптекой невидимых грифонов. Каждый кирпичик башни пронумерован: это магический код, который защищает Санкт-Петербург. Цифры время от времени кто-то обновляет.\n\nИстория дома: babs71.livejournal.com/207469.html\nwww.yards.spb.ru/index.php/piter/3-spirit\n\nОтдельного внимания заслуживает башня во дворе дома, так называемая \"Башня Грифонов\".По легенде, увлекающийся алхимией Пель выводил в этой башне грифонов. Когда невидимые грифоны в полночь слетаются в свое гнездо в башне, то их отражения видны в окнах соседних домов. Числа же, написанные на кирпичах, - не что иное, как зашифрованный код вселенной. Тому, кто перечтет все числа на башне, сулилось, по меньшей мере, исполнение желаний, по другой версии - бессмертие. Другая легенда гласит, что под башней - подвал-бомбоубежище для жителей соседних домов, а сама башня - это выход из него, на случай, если дома сложатся и накроют двор. Но эта легенда еще менее убедительна.\n\n",
    "name": "«Башня Грифонов», «Цифровая Башня», «Башня Одинокого Оптимиста» - Санкт-Петербург",
    "location": {
      "id": 10,
      "lat": 59.9381468,
      "lng": 30.2836927
    },
    "image": "http://photos.wikimapia.org/p/00/00/82/11/68_75.jpg"
  },
  {
    "links": [
      {
        "link": "www.voinf.ru/street-vo/street-vo_3437.html",
        "type": 0,
        "id": 0,
        "name": ""
      },
      {
        "link": "www.citywalls.ru/house236.html",
        "type": 0,
        "id": 1,
        "name": ""
      }
    ],
    "id": 11,
    "description": "\n            Угловой на Большой проспект участок № 18/2 в середине и второй половине XVIII века принадлежал семье тверского купца М. Вагина, в 1800-х годах — его наследникам. По 1-й линии до 1830-х годов имелись только деревянные строения. В 1834-1835 годах по заказу владельца купца И. В. Голубина архитектор X. X. Бек возвел трехэтажный каменный дом. Помещения первого этажа и подвалов он спроектировал специально для торговых целей. Свыше полутора столетий их занимают магазины.\n\nВ 1878 году архитектор Н. Ф. Беккер перестроил здание, возвел четвертый этаж и изменил обработку фасада. Этот облик оно сохраняет и сейчас.\n\nСреди жителей в 1891-1898 годах был В. В. Докучаев, основоположник отечественного почвоведения. Посещавший его Д. И. Менделеев поддерживал с ним теплые, дружеские отношения как с одним из своих учеников и коллег.\nВ первой половине 1890-х, а затем в 1905-1909 годах квартиру в этом доме снимал университетский профессор Д. П. Коновалов, впоследствии академик. Его исследования по теории растворов и выведенные им законы, относящиеся к этому периоду, во многом определили дальнейшее развитие химической науки.\n\nС 1891 по 1919 год здесь жил еще один профессор университета — А. А. Иностранцев, с именем которого связаны многочисленные геологические исследования севера России того времени, в том числе Петербургской губернии, острова Валаам. Особое внимание ученый уделял Петербургу-Петрограду: выяснял характер его почв и воды, почв острова Котлин. В 1901 году его избрали членом-корреспондентом Академии наук.\n\nФото www.gdeetotdom.ru\n\nДом И.В. Голубина (И.И. Зайцевского) \nУгловой дом \n1834; 1878 \nХ.Х. Бек (1834); Н.Ф. Беккер (1878) \n1-я линия В.О., дом 18/2, литера А \nОснование Приказ председателя КГИОП № 15 от 20.02.2001\nРанее находился дом работы известного арх. Ф. Адамини.\nВ 1850 г. арх. Николай Беккер перестроил дом.\n\nВ этом доме с 1817 по 1830 гг.  жил выдающийся мастер эпохи классицизма - архитектор Василий Петрович Стасов.\nВ 1824 г. здесь родился Владимир Васильевич Стасов - общественный деятель и искусствовед. После смерти жены во время эпидемии холеры семья архитектора переехала.\n\n",
    "name": "Угловой дом (Доходный дом И. В. Голубина - Дом И. И. Зайцевского) - Санкт-Петербург",
    "location": {
      "id": 11,
      "lat": 59.9407372,
      "lng": 30.2906987
    },
    "image": "http://photos.wikimapia.org/p/00/01/13/62/75_75.jpg"
  },
  {
    "links": [
      {
        "link": "www.citywalls.ru/house202.html",
        "type": 0,
        "id": 0,
        "name": ""
      }
    ],
    "id": 12,
    "description": "\n            Юридический факультет, Факультет экономики и финансов \nЭтот эффектный дом, стоящий на 7-й линии Васильевского острова (7-я линия В. О., 16-18), заметен издалека. А подойдя поближе, становятся видны и выложенные из мозаики вывески \"с ятями\".\nДом этот построен в 1907-1910 годах.\nЕго авторы - архитекторы К. И. Ниман и З. Я. Леви.\nДом декорирован желтой керамической плиткой, а рекламные надписи выполнены в мастерской известного мастера-мозаичиста В. А. Фролова.\nДом этот принадлежал известному фармацевту профессору А. В. Пелю.  Помимо квартир, здесь располагались аптека и фармацевтическая лаборатория.\nАптечным делом в Петербурге семейство Пель занялось с 1848 года, когда дед профессора Пеля В. Пель покупает у К. Эккеля аптеку, существовавшую с 1820-го года. Но именно при А. В. Пеле наступает подлинный расцвет аптеки.\nПель проводил многочисленные научные исследования в области фармакопее, аналитической и медицинской химии. Со 2-й половины 1880-х гг. он вел планомерные исследования по вопросу о добывании препаратов животной терапии, свободных от тех посторонних примесей, которые “составляют темные стороны таких примитивных препаратов, как вытяжки из органов животных или порошки из тех же засушенных органов”. Он же был первым в мире, кто применил при производстве органотерапии асептический метод. Именно он вводит в употребление столь привычные нам нынче стеклянные ампулы.\nБизнесменом он был не менее успешным, чем исследователем. Компания “Доктор Пель и С-ъя” включала в себя производственную аптеку с 73 сотрудниками, названный институт и фармацевтическую фабрику (здесь трудилось более 200 человек), ряд исследовательских лабораторий, научную библиотеку, товарные склады, контору по сбыту фармпродукции и другие подразделения. \nОрганотерапевтический институт Пеля и сыновей был поставщиком двора Его Императорского Величества (как символ этого, на фасаде дома красуется двуглавый орел). Это замечательное предприятие было постоянным участником важнейших всероссийских и международных выставок и, как правило, получало высокие награды. Так, на Всероссийской гигиенической выставке 1913 г. в Петербурге институт Пеля был удостоен малой золотой медали “за почин приготовления в России органотерапевтических препаратов, редкую выборку и широко развитую постановку дела”. \nСейчас на месте аптеки Пеля располагается музей-аптека. Но работает ли он - бог весть (по крайней мере, сколько я ни приходил туда, он всегда закрыт).\nОтдельного внимания заслуживает башня во дворе дома, так называемая \"Башня Грифонов\".По легенде, увлекающийся алхимией Пель выводил в этой башне грифонов. Когда невидимые грифоны в полночь слетаются в свое гнездо в башне, то их отражения видны в окнах соседних домов. Числа же, написанные на кирпичах, - не что иное, как зашифрованный код вселенной. Тому, кто перечтет все числа на башне, сулилось, по меньшей мере, исполнение желаний, по другой версии - бессмертие. Другая легенда гласит, что под башней - подвал-бомбоубежище для жителей соседних домов, а сама башня - это выход из него, на случай, если дома сложатся и накроют двор. Но эта легенда еще менее убедительна.\nbabs71.livejournal.com/207469.html\n\n",
    "name": "Жилой дом и аптека А. В. Пеля - Факультеты СЗАГС - Санкт-Петербург",
    "location": {
      "id": 12,
      "lat": 59.9382086,
      "lng": 30.2836525
    },
    "image": "http://photos.wikimapia.org/p/00/00/74/86/80_75.jpg"
  },
  {
    "links": [
      {
        "link": "www.citywalls.ru/house11843.html",
        "type": 0,
        "id": 0,
        "name": ""
      }
    ],
    "id": 13,
    "description": "\n            Храм Димитрия Солунского (1906 г., арх. А. А. Всеславин) и церковь св. Евгении (2002 г.).\n\nИстория церкви святого Дмитрия Солунского начинается в 1899 году; митрополит Санкт-Петербургский и Ладожский Антоний (Вадковский) благословил жителей Коломяг устроить сбор пожертвований на переустройство часовни Александра Невского в церковь.\nАрхитектор Александр Александрович Всеславин пожертвовал проект одноэтажной деревянной церкви, а также пообещал курировать строительство с первого до последнего этапа. Деньги на строительство храма были собраны по подписке жителями села Коломяги и многочисленными дачниками проживающими в этой дачной местности.\nВ 1905—1906 годах на Стеклянной горке построили сохранившуюся до наших дней деревянную церковь. 9 июля 1906 года состоялся торжественный чин освящения церкви с крестным ходом.\nВо время Великой Отечественной войны многие деревянные дома в Коломягах были разобраны на топливо, но храм сохранился — и, более того, не закрывался даже в самые тяжёлые годы ленинградской блокады. Святой Димитрий Солунский считается защитником воинов, поэтому именно сюда приходили горожане молиться за всех близких, родственников и друзей, участвующих в боевых действиях. Сюда же приходили молиться летчики и бойцы БАО с Комендантского аэродрома — одного из самых больших действующих военных аэродромов осаждённого Ленинграда.\nСегодня церковь Димитрия Солунского в Коломягах продолжает действовать. В настоящее время это редчайший в пределах Санкт-Петербурга деревянный храм дореволюционной постройки. В нем хранятся частицы мощей св. Серафима Саровского, св. великомученика и целителя Пантелеимона, св. патриарха Тихона, свт. Питирима, еп. Тамбовского и св.великомученика Дмитрия Солунского.\n---\nКогда  построенная в Коломягах часовня  стала мала для всех прихожан, было решено перестроить ее в церковь. Консистория  дала разрешение и выдала «шнуровую печатную книгу» для записи пожертвований. Проект перестройки  взялся выполнить арх. А. А. Всеславин, и он же  предложил из-за нецелесообразности перестройки, возвести храм  на «стеклянной горке», недалеко от часовни. Проект церкви  архитектор выполнил бесплатно.  Граф А. Ф. Орлов-Денисов-Никитин пожертвовал участок, крестьяне обратились к митрополиту за благословением, которое было получено.\nЗапись на медной доске слева от входа гласит: «Постройка храма начата 19 июня 1906 года. Окончена 10 октября того же года. Председатель А. Ф. Орлов Денисов-Никитин. Благочинный протоиерей Н. А. Травинский. Священник П. В. Пашский. Крестьяне М. Н. Ладыгин и М. И. Ладыгин. Строитель и казначей А. Е. Демидов. Архитектор А. А. Всеславин».\n\nКупец Демидов, крупный жертвователь на строительство,  по его завещанию был похоронен под левым клиросом церкви. Место погребения указано на прибитой к стене медной доске.\n\nПоскольку часовня св. Александра Невского продолжала существовать, церковь освятили во имя св. вмч. Димитрия Солунского, так как этот день в деревне праздновался исторически.\n3 декабря 1906 г. деревянный, однопрестольный, с колокольней.\nВ советское время церковь не закрывалась. В 1933 г. последовало запрещение колокольного звона и были изъяты колокола.  Действовала она и в блокаду.\nВ 2006 г. произведен ремонт.\n\n\nХрам св. вмч. Димитрия Солунского в Коломягах\nПостроен на средства коломяжских купцов и крестьян в 1905–1906. Храм деревянный (арх. А. А. Всеславин). Престол освящен 18 декабря 1906 в честь почитаемого в деревне святого вмч. Димитрия Солунского. Престольный праздник 8 ноября. Храм не закрывался. Состоит на учете в Инспекции по охране памятников.\nglobus.aquaviva.ru/khram-sv-vmch-dimitriya-solunskogo-v...\n\nКлир:\n1)Настоятель, митрофорный протоиерей Ипполит Васильевич Ковальский globus.aquaviva.ru/people/kovalskiy21893\n2)протоиерей Вениамин Иванович Горшков globus.aquaviva.ru/people/gorshkov\n3)протоиерей Александр Александрович Рябков globus.aquaviva.ru/people/ryabkov\n4)иерей Александр Иванович Ковальский globus.aquaviva.ru/people/kovalskiy\n5)иерей Андрей Вацлавович Ковальчук globus.aquaviva.ru/people/kovalchuk22401\n6)иерей Роман Владимирович Прыгунков globus.aquaviva.ru/people/prygunkov\n7)диакон Михаил Валерьевич Лунев globus.aquaviva.ru/people/lunev\n\nБогослужения: ежедневно. Исповедь: 9.30. Литургия: 10.00, по воскресным и праздничным дням – 7.00 и 10.00. Вечерние богослужения: 17.00. По четвергам – акафисты свт. Николаю Чудотворцу, св. Пантелеимону, прп. Серафиму Саровскому, пред чтимыми образами Божией Матери.\nglobus.aquaviva.ru/khram-sv-vmch-dimitriya-solunskogo-v...\n\nХрам Святого Великомученника Дмитрия Солунского solunskij.ru/\nЦерковь Св. Вмч. Димитрия Солунского в Коломягах vk.com/solunskij\n",
    "name": "Храм Святого Великомученика Димитрия Солунского - Санкт-Петербург",
    "location": {
      "id": 13,
      "lat": 60.0153356,
      "lng": 30.29738
    },
    "image": "http://photos.wikimapia.org/p/00/00/31/88/65_75.jpg"
  },
  {
    "links": [
      {
        "link": "www.citywalls.ru/house878.html",
        "type": 0,
        "id": 0,
        "name": ""
      }
    ],
    "id": 14,
    "description": "\n            Владельцем дома в начале XIX века был клавикордный мастер И. Габран.\nНа территории дома в 1820-х годах возвели каменное двухэтажное здание в стиле классицизма. \nВ 1880-1881 годах для лейтенанта В.П. Леймана архитектор Н.Ф. Беккер надстроил его третьим и четвертым этажами, несколько изменил обработку фасада. \nархитектор Н. Ф. Беккер\nВ начале XX века здесь снимал квартиру А.С. Будилович — крупный специалист по славянскому языкознанию, этнографии и истории славянских народов. Он был председателем Славянского благотворительного общества.\n\nЭтот дом известен кондитерским магазином «Юбилейный», открытым в середине 1960-х годов. \n\nЗдесь же на базе магазина Ленкультторга в начале 1960-х годов началась специализированная торговля грампластинками. Магазин существует и ныне. Этот музыкальный акцент в жизни дома напоминает о том, что одним из владельцев дома был клавикордный мастер И. Габран.\nhistory.gradpetra.net/liniya/19/189-40.html\nПервый этаж - магазины.\nФото www.gdeetotdom.ru,Shuba \n",
    "name": "Дом В. П. Леймана - Санкт-Петербург",
    "location": {
      "id": 14,
      "lat": 59.9417277,
      "lng": 30.2795352
    },
    "image": "http://photos.wikimapia.org/p/00/01/13/55/66_75.jpg"
  },
  {
    "links": [
      {
        "link": "www.citywalls.ru/house8451.html",
        "type": 0,
        "id": 0,
        "name": ""
      }
    ],
    "id": 15,
    "description": "\n            Еще в XIX в. жители Коломяг были прихожанами Благовещенской церкви в Старой Деревне.\nВ 1883 г. вспыхнула пятая за XIX век эпидемия холеры.\nСельский сход постановил воздвигнуть в деревне часовню, во имя благоверного князя Александра Невского, в память об императоре Александре II, убитом в 1881 г. и во избавление  от эпидемии.\nИзвозопромышленник Сергей Емельянович Шумарин, изъявил желание построить часовню за свой счет «с посильной помощью крестьян». Проект часовни выполнил арх. Ф. К. Пирвиц. Землю под постройку выделила владелица Коломяг графиня Орлова-Денисова. Разрешение на строительство было получено. Освящение состоялось30 августа (12 сентября) 1883 г.\n\nКирпичная часовня высотой 10,5 м построена на возвышенности. Между двускатной крышей и козырьком над дверью - главка с куполом, который был окрашен в голубой цвет. Крест был деревянный, обшитцинковыми листами и позолочен, располагался он на шаре и полумесеце, к которым крепился фигурными лепестками. В стене находился образ Александра Невского.\nЧасовню использовали при службе, как алтарь, а молящиеся располагались на улице. \n\nВ 1896 г. извозопромышленник С. Е. Шумарин и купец А. Е. Демидов на свои средства пристроили к часовне остекленный деревянный павильон на 100 молящихся , но это было недостаточно для возросшего населения и дачников. Была объявлена подписка на переустройство часовни в церковь. Проектирование взял на себя арх. А. А. Всеславин. Вскоре он пришел к выводу, что перестройка нецелесообразна и предложил построить новую церковь на «стеклянной горке» рядом с часовней, что и было сделано.\n\nОстекленный павильон, пришедший в ветхость, разобрали, и часовня обрела первозданный вид. \n\nПосле революции за сохранностью часовни по мере сил следили старожилы. С началом строительства жилого массива в районе Комендантского аэродрома с часовни начали растаскивать кирпичи, дерн насыпи. Часовня превращалась в руину. Любитель старины Г. И. Озолинг неоднократно обращался к властям и просьбами сохранить часовню. На свой страх он снял разбитый куполок с крестом, привел его в порядок и десять лет хранил его в своей квартире. \n\nНаконец было решено восстанавливать часовню, начался сбор пожертвований. Сохраненный куполок и крест заняли свое место. Часовню 13 сентября 1990 г. освятил Патриарх Московский и всея Руси Алексий II, который будучи еще митрополитом Ленинградским, благословил восстановление часовни.\nВ настоящее время куполок позолочен, вокруг часовни появилась ажурная ограда. Мозаичное панно с изображением Александра Невского установлено к 55-летию победы в ВОВ.\n\n\nЧасовня Александра Невского. 1885 г., арх. Ф. К. Пирвиц.\nв советское время была частично разрушена.\nвосстановлена и повторно освящена в 1990 г.\n\nЧасовня Александра Невского — часовня из красного кирпича в Коломягах при храме Святого великомученика Димитрия Солунского. Построена в 1885 году по проекту архитектора Ф. Ф. фон Пирвица (по другим данным освящение часовни произошло уже 30 августа 1883 года). Строительство шло на пожертвования жителей Коломяг, которые молились об избавлении от вспыхнувшей эпидемии холеры.\nПервоначально часовня использовалась как алтарь, верующие же молились под открытым небом. В 1896 году к ней был пристроен стеклянный павильон на сто молящихся.\n7 сентября 1899 года прихожане обратились к митрополиту Петербургскому и Ладожскому Антонию за разрешением на устройство тёплой церкви на основе имеющейся часовни. Разрешение было дано, но переоборудование часовни архитектором Всеславиным было признано нецелесообразным, он создал проект новой одноэтажной деревянной церкви.\nВ 1906 году строительство новой церкви Димитрия Солунского было окончено, часовня была приписана к ней.\nПри советской власти часовня постепенно разбиралась на кирпичи, однако, её развалины простояли до 1989 года, когда часовня была восстановлена, а в 1990 году её освятил Святейший Патриарх Алексий II.\nВ 2005 году, к 55-летию победы над Германией, на южной стене часовни было установлено мозаичное изображение Святого благоверного князя Александра Невского.\n\nCтраница на сайте храма св.Дмитрия Солунского: solunskij.ru/?page=media&i=4&mode=lightbox#menu\nТелефон (храма св. вмч. Димитрия Солунского): 302-34-61 \nСтраница на сайте \"Глобус митрополии\": globus.aquaviva.ru/chasovnya-sv-blgv-kn-aleksandra-nevs...\n",
    "name": "Часовня святого благоверного князя Александра Невского - Санкт-Петербург",
    "location": {
      "id": 15,
      "lat": 60.0160425,
      "lng": 30.2937001
    },
    "image": "http://photos.wikimapia.org/p/00/00/62/06/50_75.jpg"
  },
  {
    "links": [
      {
        "link": "www.voinf.ru/street-vo/street-vo_3379.html",
        "type": 0,
        "id": 0,
        "name": ""
      }
    ],
    "id": 16,
    "description": "\n            \"...На угловом участке № 3/9, во второй половине XVIII века возвели каменный дом. С 1771 по 1784 год он принадлежал М. П. Павлову, одному из первых русских мастеров скульптурного портрета. В то время Павлов состоял архитектором и главным инспектором строений Академии наук, участвовал в скульптурном оформлении интерьеров Кунсткамеры и академической библиотеки.\n\nВ дальнейшем здание капитально ремонтировалось, надстраивалось, и в 1840-х годах оно имело три этажа и мезонин. Этот облик оно в значительной степени сохранило поныне.\nОдну из квартир в 1860-х годах занимал генерал-майор И. И. Зеленой, член Морского ученого комитета и редактор одного из старейших флотских журналов — «Морского сборника», издающегося и в наше время.\"\n\nwww.citywalls.ru\n\nТел. +7 (812) 323-63-57\n\nРежим работы:\nклиентский зал:\nпонедельник-пятница: 8.00-20.00, перерыв 13.00-14.00\nсуббота: 9.00-18.00, перерыв 13.00-14.00\nвоскресенье: выходной\n\nотдел доставки:\nпонедельник-пятница: 8.00-20.00, перерыв 13.00-14.00\nсуббота: 9.00-18.00, перерыв 13.00-14.00\nвоскресенье: выходной\n            ",
    "name": "Отделение связи 199034 - Санкт-Петербург",
    "location": {
      "id": 16,
      "lat": 59.9366802,
      "lng": 30.2834326
    },
    "image": "http://photos.wikimapia.org/p/00/01/13/84/28_75.jpg"
  },
  {
    "links": [
      {
        "link": "www.citywalls.ru/house5816.html",
        "type": 0,
        "id": 0,
        "name": ""
      }
    ],
    "id": 17,
    "description": "\n            Первая половина XIX века; переделка 1851 года - арх. Н.П.Гребенка; переделка 1906 года - арх. В.С.Карпович. \n\nОдин из двух сохранившихся на Васильевском острове деревянных особняков, построенный в первой половине Х!Х века, а, возможно, и ранее, переделывался в 1851 г. арх. Н. П. Гребёнкой и в 1906 г. - арх. В. С. Карповичем.\n\nВместе с фабрикой масел, красок и эссенций \"Братья Бремме\" особняк еще в советские времена был признан архитектурным памятником. \nМаргарита Штиглиц в статье «Домик на окраине» в журнале «Историческая недвижимость magazint», №3(4),2008, пишет, что в ХVIII - нaч. ХIХ века на этой территории существовала обширная усадьба с деревянными жилыми домами, службами и парком. В 1897-1898 гг. на участке были построены кирпичные корпуса химического завода  Э. Э. Бремме, а находившийся здесь жилой дом перестроил арх. В. С. Карпович, добавив классицистический резной декор и майоликовое панно, изготовленное в мастерской известного петербургского художника П. К. Ваулина (не сохранилось).\nВо время блокады Ленинграда здесь работало фармацевтическое предприятие, а в самом доме Бремме была открыта знаменитая «витаминная» аптека.\nСейчас от фабрики не осталось и следа (снесена в 2006 г.), да и с особняком, который, кстати, считается «вновь выявленным объектом культурного наследия», горожане вот-вот простятся. Территория, ограниченная 11-й и 12-й линиями, Малым и Средним проспектами, принадлежит московской строительной компании. Она планирует возведение на этом месте 6-8-этажного дома с подземным паркингом. От особняка предполагается сохранить лишь лицевую часть здания, включив ее в стеклянную плоскость нового фасада.\n\n\nВ марте 2015 года особняк признан памятником архитектуры регионального значения. Снос здания стал невозможен.\n\nСохранились старые рамы с  интересным стеклом ,как бы волнами. Здание используется- вечерами горит свет.\n            ",
    "name": "Особняк Э.Э. Бремме - Санкт-Петербург",
    "location": {
      "id": 17,
      "lat": 59.9433657,
      "lng": 30.2686781
    },
    "image": "http://photos.wikimapia.org/p/00/01/00/23/24_75.jpg"
  },
  {
    "links": [
      {
        "link": "www.citywalls.ru/house7197.html",
        "type": 0,
        "id": 0,
        "name": ""
      }
    ],
    "id": 18,
    "description": "\n            1820-е гг. - двухэтажный дом для мещанина Я. Белавина.\n1860-е гг. - арх. А. А. Риттер (сын А. К. Риттера) - пристройка парадной лестницы.\n1877 г. - арх. Л. Л. Петерсон - перестройки в доме.\n1900 г. - гражд. инж. А. М. Воробьёв - возведение третьего и четвёртого этажей.\nВ 1910-х гг. - в доме помещается правление русского акционерного общества \"Гуго Стиннес\", оно занималось ввозом в Россию каменного угля из Англии и Вестфалии.\n\nВ 1917-1918 гг. в квартире № 7 этого дома проживал председатель Петроградской ЧК М. С. Урицкий.\n\n",
    "name": "8-я линия В. О., 9 - Санкт-Петербург | достопримечательность, многоквартирный жилой дом",
    "location": {
      "id": 18,
      "lat": 59.9371274,
      "lng": 30.2825662
    },
    "image": "http://photos.wikimapia.org/p/00/00/81/63/47_75.jpg"
  },
  {
    "links": [],
    "id": 19,
    "description": "\n            Архитекторы: Трезини Д.\nГод постройки: \t1722-1725\nСтиль: Барокко\n\nДом Семеновой (Казанское подворье).\n1722-1725 гг., арх. Д. Трезини.\nДом последней его владелицы Семеновой включил в себя стены и фундамент Казанского подворья, построенного по образцовому проекту «дома для именитых» в 1722-1725 гг. Подворье существовало до 1783 г.\nВ 1820-х гг. здание перестраивалось.Было пробито характерное «палладианское» окно с полуциркульным ложным проемом, появился треугольный фронтон, круглые медальоны с фигурами. Автор перестройки не установлен. На решетке балкона - монограмма.\nВ интерьерах сохранились коринфские колонны, плафоны, лепка, изразцовые печи.\n            ",
    "name": "Дом Семёновой (Памятник XVIII века) - Санкт-Петербург",
    "location": {
      "id": 19,
      "lat": 59.9356355,
      "lng": 30.2766788
    },
    "image": "http://photos.wikimapia.org/p/00/00/62/84/42_75.jpg"
  },
  {
    "links": [
      {
        "link": "www.citywalls.ru/house193.html",
        "type": 0,
        "id": 0,
        "name": ""
      }
    ],
    "id": 20,
    "description": "\n            На участке № 31 в течение XVIII и XIX веков сохранялись деревянные строения, выходившие на 8-ю линию. В 1910-1911 годах по проекту архитектора В. И. Ван-дер-Гюхта возвели шестиэтажный доходный дом. В 1920-х годах здесь жил ботаник и географ, член-корреспондент АН СССР Н. И. Кузнецов. В 1921 году здесь были открыты одни из первых курсов радистов. В декабре 1930 года здесь гостил у своих знакомых поэт О. Мандельштам. С этим домом связано создание стихотворения «Я вернулся в свой город, знакомый до слез...». В 1990 году установлена мемориальная доска, посвященная Мандельштаму.\n\n",
    "name": "Доходный дом М. А. Долгополова - Санкт-Петербург",
    "location": {
      "id": 20,
      "lat": 59.940431,
      "lng": 30.2792672
    },
    "image": "http://photos.wikimapia.org/p/00/01/13/71/73_75.jpg"
  },
  {
    "links": [
      {
        "link": "www.voinf.ru/street-vo/street-vo_3414.html",
        "type": 0,
        "id": 0,
        "name": ""
      }
    ],
    "id": 21,
    "description": "\n            Возведен в 1720-1730-х годах для лейтенанта Преображенского полка Ф. В. Артюхова. Среди его владельцев был крупный купец и биржевой маклер М. А. Бесценный, которому дом принадлежал в середине XIX века. Не менее, чем коммерческой деятельностью, он был известен своей крупной коллекцией русской и зарубежной живописи. В доме Бесценного в 1857 году находилась квартира вице-адмирала П. Ф. Анжу. У него жил вернувшийся из ссылки декабрист В. И. Штейнгель, сын которого был женат на дочери адмирала. Среди жильцов следует отметить в 1909-1910 годах крупного зодчего В. А. Щуко. В этот период он возводил известные дома № 63 и № 65 на Каменноостровском проспекте. \n\nЧасть фото www.citywalls.ru\n",
    "name": "Дом  Ф. В. Артюхова - Санкт-Петербург",
    "location": {
      "id": 21,
      "lat": 59.9339562,
      "lng": 30.2762275
    },
    "image": "http://photos.wikimapia.org/p/00/01/12/95/87_75.jpg"
  },
  {
    "links": [
      {
        "link": "www.voinf.ru/street-vo/street-vo_3379.html",
        "type": 0,
        "id": 0,
        "name": ""
      },
      {
        "link": "www.citywalls.ru/house514.html",
        "type": 0,
        "id": 1,
        "name": ""
      }
    ],
    "id": 22,
    "description": "\n            Дом построен в 1830 г.\n\nК середине XIX века двор был застроен двухэтажными флигелями.\nВ 1851 г. владельцем дома стал А. П. Заблоцкий-Десятовский -государственный деятель, учёный и писатель.\nВ 1898 г.  А. Н. Иосса построил новый двухэтажный дворовой флигель, остальные надстроены третьим этажом.\nВ 1861-1914 гг. в доме жил и умер П. П. Семенов-Тян-Шанский - зять Заблоцкого-Десятовского - учёный-географ.\nС 1855 г.а здесь со своими родителями жил будущий композитор П. И. Чайковский. В это время он являлся студентом Училища правоведения.\nТрехэтажный дом № 39 был возведен в конце 1830-х годов на месте деревянного и небольшого каменного домов. С 1851 по 1881 год он принадлежал известному ученому-экономисту А. П. Заблоцкому-Десятовскому, автору капитального исследования «О крепостном состоянии России», где проводилась мысль о необходимости освобождения крестьян с землей. С 1859 года он состоял статс-секретарем департамента в Государственном Совете и играл видную роль в законодательной работе по освобождению крестьян. Кроме того, с этим домом была связана и журналистская деятельность Заблоцкого-Десятовского: он редактировал «Земледельческую газету» и ряд журналов. Вместе с В. Ф. Одоевским подготовил литературный сборник «Сельское чтение», большой успех которого отмечал Белинский. У него, как одного из основателей и руководителей Литературного фонда, бывали Н. А. Некрасов, М. Е. Салтыков-Щедрин и другие выдающиеся писатели.\n\nВ 1861 году здесь поселился зять Заблоцкого-Десятовского — ученый-географ П. П. Семенов, с 1906 года — Семенов-Тян-Шанский. Наряду с исследованием Азии он создавал русскую статистическую науку. В 1873 году за «Статистику поземельной собственности в России» получил звание почетного члена Академии наук. А через год за книгу «Этюды по истории нидерландской живописи» был избран членом Академии художеств. Здесь он работал над этим трудом до 1914 года — до последних дней жизни. Стены его квартиры, коридоров и лестниц были сплошь завешаны картинами фламандских и голландских мастеров ХУЛ века. В этом доме за полвека он собрал уникальную по художественной ценности, одну из лучших в Европе, коллекцию картин нидерландской школы. С 1910 года она вошла в собрание Эрмитажа. Туда же ученый передал большую коллекцию гравюр.\n\nВ 1855—1858 годах на третьем и четвертом этажах дворового флигеля снимал квартиру с внутренней лестницей крупный специалист горного дела И. П. Чайковский, отец великого композитора. С этим домом были связаны юношеские годы П. И. Чайковского, который в то время проходил старшие классы Училища правоведения.\n\nВо флигеле в 1860 году жил И. Н. Крамской. У него по определенным дням собирались художники, учащиеся Академии художеств.\n\nВ 1911-1914 годах в доме снимал квартиру живописец М. П. Клодт, сын выдающегося скульптора.\n\nОсенью 1855 года семья горного инженера И.П. Чайковского переехала с Кадетской линии, д.25 в этот дом. Они сняли квартиру 27. В одной из комнат жил молодой Петр Чайковский, о чем свидетельствовала мемориальная доска, установленная в комнате дворового флигеля.\n\nФото Mary, history.gradpetra.net\n",
    "name": "Дом Заблоцкого-Десятовского - Санкт-Петербург",
    "location": {
      "id": 22,
      "lat": 59.9414974,
      "lng": 30.2781087
    },
    "image": "http://photos.wikimapia.org/p/00/01/13/71/83_75.jpg"
  },
  {
    "links": [
      {
        "link": "www.citywalls.ru/house8597.html",
        "type": 0,
        "id": 0,
        "name": ""
      }
    ],
    "id": 23,
    "description": "\n            1855-1856  - арх.Лапин А. - постройка деревянного одноэтажного, на подвалах, особняка с мезонином\n1898 - гражд. инж. Петров Александр Георгиевич - переделка мезонина во второй этаж (по сведениям Е. А. Михайловой, правнучки владельца дома Ф. А. Голубина, дата неверна, должен быть 1888 г.)\n\nИнтересно отметить, что после переделки деревянный особняк сохранился до наших дней. То,  что он деревянный, под штукатуркой не видно. Догадаться об этом можно, если взглянуть на него со стороны Неманского переулка. \n\nФото dj-2\n            ",
    "name": "Деревянный дом - Санкт-Петербург",
    "location": {
      "id": 23,
      "lat": 59.9402296,
      "lng": 30.2655243
    },
    "image": "http://photos.wikimapia.org/p/00/02/97/66/55_75.jpg"
  },
  {
    "links": [
      {
        "link": "www.citywalls.ru/house2647.html",
        "type": 0,
        "id": 0,
        "name": ""
      }
    ],
    "id": 24,
    "description": "\n            Доходный дом\n1899 г. - арх. Андреев Михаил Андреевич\nВ 1901-1907 гг. в доме жил  шахматист М.И. Чигорин (1850-1908).\n\n\nwww.encspb.ru/article.php?kod=2804017103\n",
    "name": "9-я Красноармейская ул., 15 - Санкт-Петербург",
    "location": {
      "id": 24,
      "lat": 59.9139745,
      "lng": 30.3013846
    },
    "image": "http://photos.wikimapia.org/p/00/01/59/21/16_75.jpg"
  },
  {
    "links": [],
    "id": 25,
    "description": "\n            Что смотреть: окна третьего этажа над серым флигелем в левом углу двора.\nКомментарий: старожилы Васильевского острова утверждают, что в квартире на третьем этаже проживает призрак старухи. Самое последнее явление призрака было трехлетнему мальчику. Он рассказывал, что видел старуху. Старуха была худа, высока ростом, одета в нарядное бальное платье. Длинные волосы лежали распущенными по плечам. Сейчас мальчику больше двадцати лет, но виденный им образ он помнит в мельчайших деталях. Более того, предыдущая хозяйка квартиры с призраком специально приходила к нему, чтобы расспросить о старухе. Выслушав рассказ, отметила: «Да, все в точности верно ».\nwww.yards.spb.ru/index.php/piter/9-wghost\n",
    "name": "Двор с привидением - Санкт-Петербург",
    "location": {
      "id": 25,
      "lat": 59.9335527,
      "lng": 30.2681735
    },
    "image": ""
  },
  {
    "links": [
      {
        "link": "www.voinf.ru/street-vo/street-vo_3379.html",
        "type": 0,
        "id": 0,
        "name": ""
      }
    ],
    "id": 26,
    "description": "\nwww.9line.spb.edu.ru/\n\nДвухэтажный дом № 8 возвели в конце XVTH века, в первой половине XIX — надстроили третьим этажом. В 1840-1850-х годах он принадлежал семье архитектора А. Н. Акутина. В середине столетия ряд помещении арендовала редакция газеты «Санкт-Петербургские немецкие ведомости» на немецком языке. Там же принимали частные объявления в русскую газету «Санкт-Петербургские ведомости», которая печаталась рядом, в академической типографии.\n\nВ 1860-1870-х годах две квартиры в этом доме снимала семья Поленовых. В одной жил ученый-археолог Д. В. Поленов, хранил там большую коллекцию античных древностей и редких книг. Его жена — художница М. А. Поленова — сочиняла и иллюстрировала детские книжки. В другой жили их дети — Василий, Алексей и Елена. Старший — Василий — с 1863 года учился в Академии художеств и на юридическом факультете университета, впоследствии стал знаменитым художником. Нередко бывали здесь его учитель рисунка и композиции П. П. Чистяков и соученик по Академии И. Е. Репин. Дома Василий писал портреты под руководством И. Н. Крамского, который давал уроки и Елене — впоследствии известной художнице.\n\nВ конце XIX века здесь обосновалась 8-я мужская гимназия. Ее директором в 1893-1896 годах был известный поэт И. Ф. Анненский. В 1913 гимназию окончил писатель М. М. Зощенко. После революции ее классы стали аудиториями рабфака при Горном институте, а в 1930-х годах — мастерскими института «Гипроруда» и проектного бюро «Рыбосудстрой». В 1936 году, после образования Свердловского района, сюда переехал Василеостровский райисполком. В 1961 году, — в связи с упразднением Свердловского района, исполком вернулся на прежнее место (на Большой проспект, 55), а здание передали Василео-стровскому Дому пионеров. С 1972 года — Дом юного техника.\n\nФото www.citywalls.ru\n",
    "name": "Восьмая мужская гимназия - Бывший Дом пионеров Василеостровского района - ДДТ  «На девятой линии» - Санкт-Петербург",
    "location": {
      "id": 26,
      "lat": 59.9370027,
      "lng": 30.2813914
    },
    "image": "http://photos.wikimapia.org/p/00/01/13/70/72_75.jpg"
  },
  {
    "links": [],
    "id": 27,
    "description": "\n            Здание было построено в 1898 году в стиле модерн для жены булочного мастера Евгении Карловны Гаусвальд. Авторы проекта — архитекторы Владимир Чагин и Василий Шёне.\n\nВ 1918 году в особняке разместили 3-ю детскую колонию имени Луначарского. Потом долгие годы тут был санаторий-профилакторий Ленинградского Металлического завода.\n\nВ 1983 г. здесь снимали фильм «Сокровища Агры» из сериала о Шерлоке Холмсе. Кроме того, здание использовалось при съемках фильмов «Дон Сезар де Базан», «Без семьи» и «Летучая мышь».\n\nВ постсоветское время здание перешло во владение коммерческой фирмы и долгое время не отапливалась. К 2008 году здание оказалось в аварийном состоянии. Как пояснил замдиректора «Спецпроектреставрация» М. И. Мильчик, около 85% конструкций было уничтожено разрушающим древесину белым домовым грибом. Решением совета по сохранению культурного наследия дача Гаусвальд будет снесена.\n\nРешением совета по сохранению культурного наследия (март 2008) поврежденные деревянные части дачи Гаусвальд должны были быть разобраны. Однако в 2009 году Советом было принято решение провести повторную экспертизу силами «Спецпроектреставрации» и специалистов ЛТА. Заказчиком экспертизы должен выступить КГИОП.\n            ",
    "name": "Дачный особняк Е. К. Гаусвальд - Санкт-Петербург",
    "location": {
      "id": 27,
      "lat": 59.9777784,
      "lng": 30.2835774
    },
    "image": "http://photos.wikimapia.org/p/00/00/54/39/86_75.jpg"
  },
  {
    "links": [
      {
        "link": "www.opeterburge.ru/sight_704_928.html",
        "type": 0,
        "id": 0,
        "name": ""
      }
    ],
    "id": 28,
    "description": "\nwww.inetmedia.ru/web-sites/romanovpalace/\n\n Дворец Великого князя Михаила Михайловича Романова, внука императора Николая I, находится на Адмиралтейской набережной. Он был построен в 1885 – 1891 годах по проекту архитектора Максимилиана Месмахера, и должен был стать великокняжеской резиденцией. Но после того, как Александр III не признал брак князя с Софией Меренберг, Михаил Михайлович уехал в Англию., так и не прожив в новом дворце ни одного дня. После этого в здании располагались различные административные учреждения, а в 1911 году дворец был куплен страховым обществом «Русский ллойд». После Октябрьской революции и смены власти во дворце размещались государственные учреждения.\n\n\nВеликий князь Михаил Михайлович Романов родился 4(17) октября 1861 года в Петербурге. С 1881 года он начал проходил службу в Лейб-гвардии Егерского полка и вскоре принял от государя чин полковника. Спустя год его назначали флигель-адъютантом к Особе Его Императорского Величества. В 1891 году без разрешения императора Александра III, известного строгой привязанностью к долгу равнородного  христианского брака в семье, Михаил Михайлович женился на графине Софье Меренберг. В результате, Великий князь тотчас был уволен с государственной службы и лишен всех прав. Ему также был воспрещен въезд в Россию.\n\nВ последствии Михаил Михайлович Романов вместе с супругой жил во Франции и Англии, встречаясь со своими Августейшими родственниками только заграницей. Интересно, что в 1908 году князь написал на английском языке автобиографический роман под названием «Не унывай». В своем произведении он осудил действовавшие в России правила бракосочетания высокопоставленных лиц, которые фактически исключали возможность заключения брака по любви. Продажа этого романа в России была запрещена.\n\n\nАрхитектор Максимилиан Егорович Месмахер, по проекту которого был построен дворец на Адмиралтейской набережной, обладал не только непревзойденным талантом проектирования и строительства зданий, но и большим художественным дарованием. Месмахер выполнял эскизы фонарей, решеток, мебели, создавал орнаменты для церковной утвари и даже тканей.\n\n\nДворец Великого князя Михаила Михайловича долгое время находился в плачевном состоянии. В настоящее время во дворце проводятся масштабные реставрационные работы. Уже проведена реставрация интерьеров дубового кабинета князя, парадных залов первого и второго этажей, главного фасада здания.  \n\n",
    "name": "Дворец Великого князя Михаила Михайловича - Санкт-Петербург",
    "location": {
      "id": 28,
      "lat": 59.938519,
      "lng": 30.3074411
    },
    "image": "http://photos.wikimapia.org/p/00/00/64/77/75_75.jpg"
  },
  {
    "links": [],
    "id": 29,
    "description": "\n            Вилла \"Бьянка\" - дача Мари Прокопэ.\n\nЭто единственное место в Терийоках, о котором достоверно известно, что здесь бывал маршал Маннергейм. Он инкогнито заезжал в гости к хозяйке дачи в 1931 году, совершая инспекционную поездку по приграничным районам как председатель Совета обороны Финляндии.\n\nО Мари Прокопэ (Mary Procopé) известно очень мало. В девичестве Мари Эк (Mary Ek), она с 1916 по 1926 годы была первой (из четырёх) женой известного финского политика и дипломата Хьялмара Йохана Фредерика Прокопэ (Hjalmar Johan Fredrik Procopé, 1889 - 1954). На даче она жила обычно со своим сыном Виктором (Johan Victor Procopé, 1918 - 1998), названым видимо в честь отца Мари - Виктора Рейнгольда Эка.\n\nПро Хьялмара Прокопэ можно рассказать много больше. На его стихи писал музыку Ян Сибелиус. В 1924 и с 1927 по 1931 год он был министром иностранных дел Финляндии, а в годы 2-ой мировой был послом Финляндии в США. Именно Хьялмар Прокопэ в августе 1941 года получил через госсекретаря США неофициальное предложение Сталина - территориальные уступки в обмен на неучастие Финляндии в войне на стороне Германии. Предложение, которое не было принято.\n\nОднако Хьялмар Прокопэ к пребыванию маршала Маннергейма на даче своей первой жены вряд ли имел какое-то отношение. К этому времени они были в разводе уже 5 лет, а Хьялмар был женат во второй раз на Маргарете Норрмэн (Anna Margaretha Norrmén).\n\nterijoki.spb.ru\n",
    "name": "Дача Мари Прокопэ - Санкт-Петербург",
    "location": {
      "id": 29,
      "lat": 60.1876732,
      "lng": 29.7134753
    },
    "image": ""
  },
  {
    "links": [
      {
        "link": "www.citywalls.ru/house5104.html",
        "type": 0,
        "id": 0,
        "name": ""
      }
    ],
    "id": 30,
    "description": "\n            Архитекторы:\nКрасовский А. Ф.\nКурзанов В. Р.\nГод постройки: \t1880-1881\nСтиль:Эклектика\n\n\n",
    "name": "Доходный дом О. Н. Рукавишниковой - Санкт-Петербург",
    "location": {
      "id": 30,
      "lat": 59.9383,
      "lng": 30.3065479
    },
    "image": "http://photos.wikimapia.org/p/00/00/73/99/99_75.jpg"
  },
  {
    "links": [
      {
        "link": "www.citywalls.ru/house545.html",
        "type": 0,
        "id": 0,
        "name": ""
      }
    ],
    "id": 31,
    "description": "\n            Особняк А. Л. Франка.\n1898-1900 гг. - арх. В. В. Шауб\nДвухэтажный особняк - редкий образец малоэтажного строительства в творчестве Шауба.\nВнутренняя отделка (витражи) также была выполнена по эскизам Шауба.\nГ-образное в плане здание. Главный фасад имеет 2 несимметричных ризалита, завершенных треугольными щипцами, конструкция которых утрачена. Левый ризалит долнен прямоугольным выступом, правый прозан аркой главного входа.\nВ XIX в. на этом участке стоял небольшой деревянный дом. Художник П. А. Федотов провел в нем последние годы жизни - 1849-1852.\nВ 1880-х гг. домом владел арх. А. К. Бруни и построил новые деревянные корпуса.\nС 1898 г. участкок перешел к Северному стекольно-промышленному обществу. Им же принадлежали участки - 21-я линия 6, 21-я линия 3.  Здесь изготавливались цветные витражи, зеркала, стекла для зданий. Совладельцами фирмы были купцы братья М. Л. и А. Л. Франк - прусские подданные.\nДля А. Л. Франка в 1898-1900 гг. арх. В. В. Шауб построил особняк.\nВитражи занимали главное место в интерьерах особняка. Они были выполнены на предприятиии братьев Франк. Витражи не сохранились.\nВ 1921 г. особняк передали \"Механобру\" - институту механической обработки полезных ископаемых.\nМузей истории развития обогащения полезных ископаемых\nСейчас здесь находится Музей истории развития обогащения полезных ископаемых в России и СНГ.\nСейчас здесь находится медицинский факультет Большого Университета.\n\n\n",
    "name": "Особняк А. Л. Франка - Санкт-Петербург",
    "location": {
      "id": 31,
      "lat": 59.9326443,
      "lng": 30.2662691
    },
    "image": "http://photos.wikimapia.org/p/00/00/69/17/70_75.jpg"
  },
  {
    "links": [
      {
        "link": "www.citywalls.ru/house5105.html",
        "type": 0,
        "id": 0,
        "name": ""
      }
    ],
    "id": 32,
    "description": "\n            Адмиралтейская наб., 12-14\nКерченский пер., 1х\nАрхитекторы:\nБенуа Н. Л.\nИванов А. В.\nТарасов К. К.\nГод постройки: \t1877-1880, 1881\n\nДома № 12 и 14 перестроены в единый ансамбль в 1912-1913 архитекторы А. В. Друкер, К. К. Тарасов - до 1917 года здания Дворянского банка и Крестьянского банка.\n\n\n1877-1880, строительство здания Общества взаимного поземельного кредита (N 14) - архитекторы Н.Л.Бенуа, А.И.Кракау.\n\n1880-1881, строительство дома А.Ф.Паулуччи (N 12) - арх. А.В.Иванов.\n\n1912, приспособление под банк, изменение фасада дома N 12 по образцу дома N 14, устройство крытого перехода к дому N 10 - техн. А.В.Друкер, гражд. инж. К.К.Тарасов\n\n",
    "name": "Здания Государственного Дворянского земельного и Крестьянского поземельного банков - Санкт-Петербург",
    "location": {
      "id": 32,
      "lat": 59.9379023,
      "lng": 30.3058156
    },
    "image": "http://photos.wikimapia.org/p/00/00/73/99/95_75.jpg"
  },
  {
    "links": [],
    "id": 33,
    "description": "\n            Бизнес-центр класса C.\n\nЗдание построено в 1912 году (тогдашний адрес: Обухово, Троицкий проспект, 60) для Общества духовных Христиан-Трезвенников Братца Иоанна Чурикова. В доме жил основатель трезвеннического движения Братец Иоанн Самарский Чуриков (Иван Алексеевич Чуриков), здесь же он находился под домашним арестом с 17 июня 1912 года по 9 апреля 1917 года.\n\nС 8 апреля 1912 года до весны 1919 года в здании проходили Беседы Братца Иоанна. Затем дом на короткое время был отдан под заводской детский сад. В мае 1923 года беседы в Обуховском доме Общества (тогда уже преобразованного в коммуну «Б.И.Ч.») возобновились и продолжались до 7 января 1928 года, когда милиция опечатала зал по решению Горисполкома. 19 апреля 1929 года Братец Иоанн был арестован и препровождён в зак­ючение в политизолятор Ярославля, сроком на 3 года по статье \"Антисоветская пропаганда и агитация\". Дальнейшая его судьба неизвестна.\n\nДо середины 2000-х дом стоял в руинах, затем восстановили с большими изменениями для размещения бизнес-центра.\n\nwww.trezvost.com\nwww.trezvograd.ru\n",
    "name": "Дом Иоанна Чурикова - Санкт-Петербург | бизнес-центр, достопримечательность, нежилое здание",
    "location": {
      "id": 33,
      "lat": 59.8507661,
      "lng": 30.4631606
    },
    "image": "http://photos.wikimapia.org/p/00/06/17/82/92_75.jpg"
  },
  {
    "links": [],
    "id": 34,
    "description": "\n            Адмиралтейская ул., 50 — это индивидуальный жилой дом, достопримечательность, что находится на улице Адмиралтейская ул. в городе Санкт-Петербург. Адмиралтейская ул., 50 - Санкт-Петербург на карте.\n            ",
    "name": "Адмиралтейская ул., 50 - Санкт-Петербург",
    "location": {
      "id": 34,
      "lat": 59.7385849,
      "lng": 30.5925587
    },
    "image": "http://photos.wikimapia.org/p/00/02/48/87/94_75.jpg"
  },
  {
    "links": [
      {
        "link": "www.citywalls.ru/house8462.html",
        "type": 0,
        "id": 0,
        "name": ""
      }
    ],
    "id": 35,
    "description": "\n            Построен в 1899 году в стиле модерн.\n___\n\n",
    "name": "Усадебный дом камергера Николая Граббе - Санкт-Петербург",
    "location": {
      "id": 35,
      "lat": 60.0153721,
      "lng": 30.2989933
    },
    "image": "http://photos.wikimapia.org/p/00/01/91/79/35_75.jpg"
  },
  {
    "links": [],
    "id": 36,
    "description": "\n            На мачте Андреевский флаг.\n            ",
    "name": "Западная арка Адмиралтейства - Санкт-Петербург",
    "location": {
      "id": 36,
      "lat": 59.9372625,
      "lng": 30.3079667
    },
    "image": "http://photos.wikimapia.org/p/00/00/61/45/73_75.jpg"
  },
  {
    "links": [],
    "id": 37,
    "description": "\n            Неформальная табличка \"Флигельная площадь\" появилась в середине 2011 года.\nwww.etovidel.net/sights/city/saint-petersburg/id/fligel...\n",
    "name": "Флигельная площадь - Санкт-Петербург",
    "location": {
      "id": 37,
      "lat": 59.9451033,
      "lng": 30.2811205
    },
    "image": "http://photos.wikimapia.org/p/00/02/95/76/50_75.jpg"
  },
  {
    "links": [],
    "id": 38,
    "description": "\n            На мачте Российский флаг.\n            ",
    "name": "Восточная арка Адмиралтейства - Санкт-Петербург",
    "location": {
      "id": 38,
      "lat": 59.9377087,
      "lng": 30.3091201
    },
    "image": "http://photos.wikimapia.org/p/00/00/61/08/92_75.jpg"
  },
  {
    "links": [
      {
        "link": "www.voinf.ru/street-vo/street-vo_3388.html",
        "type": 0,
        "id": 0,
        "name": ""
      },
      {
        "link": "www.citywalls.ru/house9894.html",
        "type": 0,
        "id": 1,
        "name": ""
      }
    ],
    "id": 39,
    "description": "\n            На участке № 12 с 1769 года существовала литейная мастерская Академии художеств. Там были отлиты бронзовые барельефы для памятника Петру I у Михайловского замка, бронзовая композиция для монумента Суворова у Марсова поля, знаменитый Самсон и другие фигуры петергофских фонтанов.\n\nВ 1805 году по проекту выдающегося архитектора А. Д. Захарова возведи каменное двухэтажное здание новой литейной, которое оформило угол проспекта и 5-й линии. Установили новую плавильную печь системы архитектора А. А. Михайлова. Реконструкция была связана с крупным заказом для строительства Казанского собора, для которого прежняя мастерская в деревянных строениях не была приспособлена. С 1805 по 1811 год были созданы статуи северного портика, бронзовые барельефы дверей, а позднее - памятники Крылову в Летнем саду и Николаю I на Исаакиевской площади, знаменитые скульптуры Аничкова моста.\n\nЛитейная стала достопримечательностью столицы. Сюда приезжали, чтобы с галереи наблюдать процесс отливки. Но в 1860-х работа над крупными монументами перешла к заводам. А в следующем десятилетии строения Литейного двора подверглись полной перестройке, слились в одно здание. Ныне там скульптурные мастерские и службы Института имени И. Е. Репина.\n\n\n",
    "name": "Скульптурные мастерские Института им. Репина - Санкт-Петербург",
    "location": {
      "id": 39,
      "lat": 59.9394555,
      "lng": 30.2866942
    },
    "image": "http://photos.wikimapia.org/p/00/01/28/41/42_75.jpg"
  },
  {
    "links": [],
    "id": 40,
    "description": "\n            Кораблик на шпиле Адмиралтейства — один из символов Санкт-Петербурга.\n            ",
    "name": "Главная башня Адмиралтейства - Санкт-Петербург",
    "location": {
      "id": 40,
      "lat": 59.9374683,
      "lng": 30.308644
    },
    "image": "http://photos.wikimapia.org/p/00/00/60/60/91_75.jpg"
  },
  {
    "links": [
      {
        "link": "www.voinf.ru/street-vo/street-vo_3377.html",
        "type": 0,
        "id": 0,
        "name": ""
      }
    ],
    "id": 41,
    "description": "\n            \"К саду обращен и главный фасад Рисовальных классов, сооруженных в 1819-1821 годах А. А. Михайловым 2-м. Выразительность фасаду придает портик из шести каннелированных дорических колонн. По сторонам этого корпуса А. П. Брюллов в 1846-1849 годах возвел двухэтажные жилые флигеля. Их расширил и перестроил архитектор В. А. Кенель в 1885-1887 годах. Здесь, так же как и в главном здании Академии, находились квартиры профессоров и преподавателей. Флигели связаны с центральным корпусом переходами на арках. Первоначально двухэтажные, они были позднее надстроены...\"\n\n",
    "name": "4-я линия В. О., 3 - Санкт-Петербург",
    "location": {
      "id": 41,
      "lat": 59.9392986,
      "lng": 30.2880459
    },
    "image": "http://photos.wikimapia.org/p/00/04/20/18/24_75.jpg"
  },
  {
    "links": [],
    "id": 42,
    "description": "",
    "name": "Памятная доска погибшим выпускникам училища. - Санкт-Петербург | памятник, монумент, достопримечательность",
    "location": {
      "id": 42,
      "lat": 59.9375979,
      "lng": 30.3081478
    },
    "image": "http://photos.wikimapia.org/p/00/02/91/90/73_75.jpg"
  },
  {
    "links": [],
    "id": 43,
    "description": "\n            Третья версия относительно «Двора духов». Якобы находится он за домом номер пять по четвертой линии Васильевского острова. Войти внутрь ох как сложно – повсюду наставлены домофоны и калитки. Само здание когда-то служило доходным домом, вероятно, аура тягостных переживаний и жизни, проходящей впустую, сохранилась здесь до сих пор. Попасть во дворик можно только через полуподвальный проход, который соединяет два абсолютно ничем не примечательных двора, относящихся к этому дому. В колодец выходит одна-единственная парадная. Расспрашивать жильцов об истории дворика бесполезно – они не в курсе.\nwww.yards.spb.ru/index.php/piter/3-spirit\n\nФотографии от февраля 2016 - dron285.livejournal.com/41786.html\n",
    "name": "Двор Духов - Санкт-Петербург",
    "location": {
      "id": 43,
      "lat": 59.940939,
      "lng": 30.2857407
    },
    "image": "http://photos.wikimapia.org/p/00/00/79/57/56_75.jpg"
  },
  {
    "links": [],
    "id": 44,
    "description": "\n            Поющий фонтан в Александровском саду\n            ",
    "name": "Поющий фонтан - Санкт-Петербург",
    "location": {
      "id": 44,
      "lat": 59.9368836,
      "lng": 30.3095302
    },
    "image": "http://photos.wikimapia.org/p/00/00/60/95/76_75.jpg"
  },
  {
    "links": [
      {
        "link": "www.citywalls.ru/house4480.html",
        "type": 0,
        "id": 0,
        "name": ""
      },
      {
        "link": "www.rosbalt.ru/main/2004/11/22/185843.html",
        "type": 0,
        "id": 1,
        "name": ""
      }
    ],
    "id": 45,
    "description": "\n            Доходный дом\n1859 - Федор Матвеевич Тутышкин (АХ)\n1900 - техник Л. В. Богуский (Богусский) - надстройка\n\n\nВ этом доме в 1904 году родился великий хореограф Джордж Баланчин.\nВ 2004 г. на доме была установлена мемориальная доска к 100-летию Джорджа Баланчина и станет первым мемориальным знаком, открытым в Петербурге в память о великом хореографе. Инициатором ее открытия выступил историко-культурный фонд \"Грузинское дворянство в Санкт-Петербурге\". Автор доски — скульптор Татьяна Милорадович.\nПодробнее: \n",
    "name": "4-я Советская ул., 18/9 - Санкт-Петербург",
    "location": {
      "id": 45,
      "lat": 59.9336736,
      "lng": 30.3702167
    },
    "image": "http://photos.wikimapia.org/p/00/02/14/49/15_75.jpg"
  },
  {
    "links": [
      {
        "link": "www.voinf.ru/street-vo/street-vo_3381.html",
        "type": 0,
        "id": 0,
        "name": ""
      }
    ],
    "id": 46,
    "description": "\n            Интересным с архитектурной точки зрения является дом № 8 - пример стиля барокко. К 1760-м годам здесь стоял двухэтажный каменный дом с замкнутым двором, в который выходили двухъярусные галереи. В 1780-х он принадлежал известной купеческой фамилии Чиркиных. В начале XX века здание надстроили третьим этажом...\n\nФото www.gdeetotdom.ru\n",
    "name": "Академический пер., 8 - Санкт-Петербург",
    "location": {
      "id": 46,
      "lat": 59.9371875,
      "lng": 30.2866405
    },
    "image": "http://photos.wikimapia.org/p/00/01/13/63/21_75.jpg"
  },
  {
    "links": [
      {
        "link": "www.voinf.ru/street-vo/street-vo_3377.html",
        "type": 0,
        "id": 0,
        "name": ""
      }
    ],
    "id": 47,
    "description": "\n            \"...Участок № 8 тоже начал застраиваться в 1730-х годах, но его деревянные строения сгорели при пожаре Андреевского рынка в 1763 году. В начале 1800-х годов возвели трехэтажный каменный дом на углу нынешнего Бугского переулка. В начале 1820-х годов среди его жителей были живописцы А. Г. Венецианов и Д. И. Антонелли, архитектор А. С. Кирилов, а в 1840-1844 годах — Т. Г. Шевченко, в то время студент Академии художеств. Здесь великий украинский поэт создавал поэмы «Сон» и «Гайдамаки».\n\nВ салоне хозяйки дома — М. И. Костюриной — в 1870-х годах собирались поэт А. М. Жемчужников, актер и писатель И. Ф. Горбунов, известная певица Д. М. Леонова. Одну из комнат своей квартиры Костюрина предоставила М. П. Мусоргскому, где он жил с 1875 по 1879 год, работая над операми «Хованщина» и «Сорочинская ярмарка». В 1891-1892 годах здесь жил один из инициаторов создания Товарищества передвижных выставок живописец Г. Г. Мясоедов.\nВ 1902, а затем в 1905 году архитектор В. А. Липский надстроил здание четвертым и пятым этажами. В числе жителей дома были: в 1906 году — лаборант физико-математического факультета университета Д. С. Рождественский, впоследствии академик, в 1911-1912 — акварелист А. П. Соколов...\"\n\n",
    "name": "5-я линия В. О., 8 - Санкт-Петербург",
    "location": {
      "id": 47,
      "lat": 59.938519,
      "lng": 30.2868471
    },
    "image": "http://photos.wikimapia.org/p/00/04/42/02/65_75.jpg"
  },
  {
    "links": [
      {
        "link": "www.tsar-auto-club.spb.ru./club/building_history.html",
        "type": 0,
        "id": 0,
        "name": ""
      }
    ],
    "id": 48,
    "description": "\n            1907 - 1908, арх. В.А. Липский\nБывш. гараж-резиденция начальника технической службы и личного шофера Императора Николая II\nИстория комплекса зданий находится на странице \n",
    "name": "Служебный дом - Санкт-Петербург",
    "location": {
      "id": 48,
      "lat": 59.7241788,
      "lng": 30.3979169
    },
    "image": "http://photos.wikimapia.org/p/00/01/46/72/60_75.jpg"
  },
  {
    "links": [
      {
        "link": "www.voinf.ru/street-vo/street-vo_3377.html",
        "type": 0,
        "id": 0,
        "name": ""
      }
    ],
    "id": 49,
    "description": "\n            \"На участке № 10 после пожара 1763 года основные строения возводились по нынешнему Волжскому переулку. На 5-ю линию выходила просторная площадка с небольшими деревянными службами. В 1861-1862 годах архитектор И. В. Маевский построил четырехэтажный каменный дом. В 1880-1884 годах тут жил выдающийся русский живописец И. И. Шишкин, в 1902-1904 — архитектор В. В. Тауб, в 1903-1904 — представитель позднего поколения передвижников Л. В. Попов, художники С. Л. Яремич и Д. И. Митрохин. Летом 1914 года в квартире поэта и востоковеда В. С. Шилейко жил поэт Н. С. Гумилев.\n\nСостав населения этого дома во многом определялся близостью к Академии художеств. Не случайно именно здесь писатель А. Н. Толстой в романе «Егор Абозов» поселяет художника Белокопытова...\"\n\n",
    "name": "5-я линия В. О., 10 - Санкт-Петербург",
    "location": {
      "id": 49,
      "lat": 59.9387914,
      "lng": 30.2864044
    },
    "image": "http://photos.wikimapia.org/p/00/01/13/54/82_75.jpg"
  },
  {
    "links": [
      {
        "link": "www.tsar-auto-club.spb.ru./club/building_history.html",
        "type": 0,
        "id": 0,
        "name": ""
      }
    ],
    "id": 50,
    "description": "\n            1913-1915, арх. А.К. Миняев\nБывшее здание дополнительного гаража–хранилища Императорских автомобилей\n\nИстория комплекса зданий находится на странице\n\n",
    "name": "Гараж - Санкт-Петербург",
    "location": {
      "id": 50,
      "lat": 59.7244347,
      "lng": 30.3969007
    },
    "image": "http://photos.wikimapia.org/p/00/01/61/57/71_75.jpg"
  },
  {
    "links": [],
    "id": 51,
    "description": "\n            Зима 1908 года - на участке Фермерского парка Царского Села Император Николай II собственноручно сделал разметку храма.\n20 августа 1909 г. состоялась торжественная закладка собора.\n20 августа 1912 года - торжественное освящение нового собора. \n\nПоследующий материал предоставлен пользователем sergi\n\nПостроен в 1909-1914 годах в так называемом русском стиле, получившем широкое распространение после революции 1905-1906 годов. Возведение ансамбля, решенного в формах древнерусского зодчества и приуроченного к празднованию 300-летия Дома Романовых, началось 20 августа 1909 года. Закладкой фундамента руководил академик А.Н. Померанцев, а проект храма и дальнейшее его строительство осуществил архитектор академик В.А.Покровский. Собор создан по образцу Благовещенского собора в Москве - домовой церкви семьи Романовых. Собор возведен на фундаменте из тесаного камня в точном соответствии с планом. Визуально собор двухъярусный. Первый ярус образует входы - парадные крыльца с примыкающими флигелями-галереями, а во втором ярусе простенки между сложнопрофилированными пилястрами прорезаны окнами и завершены килевидными закомарами. Купол собора установлен на высоком фонаре и увенчан крестом. Необходимо отметить оригинальность исполнения крылец ( главного входа со спуском в пещерный храм; парадного, западного, обрамленного мозаикой с колокольней над ним; восточного, царского, покрытого кровлей шпилем и Императорским вензелем; садового, выходящего на юг, со ступенчатой тройной килевидной кровлей). И сегодня на восточной стене сохраняется мозаичное панно.\n\nВ храме находилось множество древних икон. Главный престол был освящен 20 августа 1912 года в присутствии Императора Николая II в честь фамильной святыни Дома Романовых чудотворной Федоровской иконы Божией Матери. (По имени первого из рода Романовых - Федора, получали отчества иноземные жены русских царей.)\n\nЗдесь же в соборе находится и пещерный храм, посвященный святому великомученику Серафиму Саровскому. В нем располагались личные покои для богослужения Императрицы Александры Федоровны. \"Пещерный храм\" был расписан ярославскими мастерами орнаментальными фресками. После закрытия Федоровского собора в 1934 году иконы были переданы в Русский музей.\n\nВпервые вопрос о закрытии храма прозвучал на уровне Детскосельского горсовета в декабре 1932 года. Поводом послужила задержка перезаключения «двадцаткой» договора с властями. Кроме того, в качестве причин назывались большое количество действующих храмов в Детском Селе и необходимость выделения помещения для устройства клуба Института молочного животноводства.\n13 июня 1933 года было принято решение Леноблисполкома о закрытии храма. Официально собор был закрыт решением ВЦИК 27 декабря 1933 года.\nЦерковное имущество закрытого собора было поделено между несколькими музеями. После передачи икон из нижнего храма в Русский музейный фонд выяснилось, что большинство из них, считавшихся подлинно древними, полностью или отчасти фальсифицированы.\nМозаика была закрашена. Верхний храм был приспособлен под кинозал, экран располагался на месте алтаря. В нижнем — был устроен архив кинофотодокументов и склад киноплёнки.\nВ Великую Отечественную войну 1941—1945 годов здание сильно пострадало от обстрелов. Были сильно разрушены стены северного и западного фасадов, повреждены перекрытия кровли, уничтожен главный купол. Лестница главного входа была разобрана. Архив, находившийся в храме, сгорел.\nПосле войны в нижнем храме сельскохозяйственный институт устроил овощехранилище. В 1962 году взрывами были уничтожены пристройки к собору. В 1985—1995 годах трестом «Леноблреставрация» была проделана большая работа по восстановлению собора.\n\nВесной 1991 года Фёдоровский собор был передан Русской Православной Церкви. В том же году в одном из царскосельских парков была чудесным образом обретена Феодоровская икона Божьей Матери, ставшая одной из почитаемых святынь собора. 15 января (по другим данным, 1 марта) 1992 года начались богослужения в нижней, а 29 августа 1996 года — в верхней церквях.\nВ 1995 году Фёдоровский собор включен в число объектов исторического и культурного наследия как памятник архитектуры федерального значения.\n15 октября 2006 года, около 8:30, в подвальном помещении, приспособленном под хранение икон, на площади 10 кв. метров сгорела церковная утварь, приготовленная на реализацию.\n\n4 сентября 2009 года в Москву из Амстердама были доставлены две иконы — Божией Матери и святого Александра Невского, ранее находившиеся на главных хоругвях верхнего храма. На сегодняшний день это первые иконы Фёдоровского собора, обнаруженные в зарубежной частной коллекции. Приобретённые известным московским коллекционером И. В. Возяковым, эти иконы будут выставлены для обозрения в «Доме Иконы на Спиридоновке» в Москве.\n\nТелефон храма: 466-61-69\nСтраница на сайте \"Глобус митрополии\": globus.aquaviva.ru/feodorovskiy-gosudarev-sobor-v-tsars...\n",
    "name": "Феодоровский Государев Собор - Санкт-Петербург",
    "location": {
      "id": 51,
      "lat": 59.725812,
      "lng": 30.3907055
    },
    "image": "http://photos.wikimapia.org/p/00/00/62/81/29_75.jpg"
  },
  {
    "links": [
      {
        "link": "www.citywalls.ru/house19730.html",
        "type": 0,
        "id": 0,
        "name": ""
      }
    ],
    "id": 52,
    "description": "\n            Жилой дом, 1-я половина XIX века, автор неизвестен.\n\nНыне - 3-этажный жилой дом.\n\n\n\nВ списке погребённых на Кронштадтском лютеранском кладбище в блокаду.:\nСахарова Нина Петровна (1924-1941)\nул. Володарского, 11.\n            ",
    "name": "Жилой дом XIX века - Санкт-Петербург",
    "location": {
      "id": 52,
      "lat": 59.996862,
      "lng": 29.7602362
    },
    "image": "http://photos.wikimapia.org/p/00/02/23/01/64_75.jpg"
  },
  {
    "links": [],
    "id": 53,
    "description": "\n            В начале 1900-х гг. на берегу Верхнего озера был сооружен каменный двухэтажный особняк купца А. Е. Кудрявцева в стиле неоклассицизма.\nДача разместилась на части территории, занимаемой в середине ХIХ в. усадьбой \"Ясная Поляна\".\n\nВ 1900 г. в Озерках организовали \"Кружок любителей лаун-тенниса\". Общество возникло на основе семейной команды Кудрявцевых, дача которых находилась на Александровской ул., 2. Здесь располагались первые в этой местности теннисные корты, а сын хозяина Евгений Кудрявцев стал мастером спорта СССР по теннису и многократным чемпионом страны.\nВ 1911 г. Кружок перерос в Озерковский лаун-теннис клуб. Его игровые корты расположились на Варваринской ул, 1.\n            ",
    "name": "Дача-особняк А. Е. Кудрявцева - Санкт-Петербург",
    "location": {
      "id": 53,
      "lat": 60.0400644,
      "lng": 30.3148535
    },
    "image": "http://photos.wikimapia.org/p/00/02/43/94/54_75.jpg"
  },
  {
    "links": [
      {
        "link": "www.citywalls.ru/house19924.html",
        "type": 0,
        "id": 0,
        "name": ""
      }
    ],
    "id": 54,
    "description": "\n            Жилой дом, 1896 год, автор не установлен.\n\nНыне - 3-этажный жилой дом.\n\n",
    "name": "Жилой дом XIX века - Санкт-Петербург",
    "location": {
      "id": 54,
      "lat": 59.9964191,
      "lng": 29.7606486
    },
    "image": "http://photos.wikimapia.org/p/00/01/74/91/12_75.jpg"
  },
  {
    "links": [],
    "id": 55,
    "description": "\n            Новый арсенал на Кронверке - Военно-исторический музей артиллерии, инженерных войск и войск связи.\n\nВспомогательное земляное «коронное укрепление» - кронверк - для защиты подходов к Петропавловской крепости с севера было заложено в 1705 г. Работы были закончены лишь в 1709 г. из-за случившегося в 1706 г. пожара.\nНа территории размещались провиантский, артиллерийский и пушечный дворы, верфи, цейхгауз Преображенского полка, казармы гарнизона.\nВ 1752 г. под руководством генерал-майора А. П. Ганнибала была проведена реконструкция.\n\nВ начале XIX в. вооружение было передано в крепость, а территория отошла Министерству  коммерции для размещения партикулярной верфи. В 1808 г. здесь было открыто мореплавательное и судостроительное училище.\nВ ноябре 1848 г. было принято решение о сооружении в Кронверке арсенала, план которого предложил Николай I. Проект разработал архитектор Инженерного департамента П. И. Таманский, руководил работами инженер-подполковник И. Ф. Иокиш, за возведение отдельных объектов отвечали Е. А. Небольсин и В. И. Миллер. Фундамент возвели в 1851 г., после этого 21 августа здание было торжественно заложено. Строительство велось частями, с правого крыла. Отделка интерьеров исполнялась по проектам архитектора В. К. Рейера.\n26 декабря 1860 г. здание было принято комиссией и передано в Артиллерийское ведомство. Через день постройку освятили. В январе 1861 г. приступили к перевозке орудий из Старого арсенала на Литейном проспекте.\n\nВ 1861 г. была возведена горжевая стена с воротами, замыкающая двор с юга. Перед воротами на берегу Кронверкского пролива соорудили гранитную пристань.\nВ 1868 г. несколько казематов на нижнем этаже правого крыла переоборудовали для размещения военных реликвий Артиллерийского музея, ранее находившегося в Старом арсенале.\n\nЗдание называется \"Новый арсенал на Кронверке\". От Кронверка сохранился только идущий  зигзагами Кронверкский канал и название острова, на котором когда-то было это дополнительное крепостное сооружение.\nВ плане и с внешней стороны здание имеет вид огромного подковообразного равелина с амбразурами и бойницам. Длина арсенала по оси равна 472 м, стены по наружному фасаду достигают толщины 1,8 м, по внутреннему - 1,3 м. Здание двухэтажное с антресолями над галереями первого этажа. Внешний фасад решён в духе фортификационных построек Средневековья.\n\nФото 2014 года:\nfotki.yandex.ru/next/users/amskhalaya/album/219390/view...\nfotki.yandex.ru/next/users/amskhalaya/album/219390/view...\nfotki.yandex.ru/next/users/amskhalaya/album/219390/view...\nfotki.yandex.ru/next/users/amskhalaya/album/219390/view...\nfotki.yandex.ru/next/users/amskhalaya/album/219390/view...\n",
    "name": "Новый арсенал - Санкт-Петербург",
    "location": {
      "id": 55,
      "lat": 59.9533589,
      "lng": 30.3141263
    },
    "image": "http://photos.wikimapia.org/p/00/00/23/80/07_75.jpg"
  },
  {
    "links": [
      {
        "link": "www.citywalls.ru/house4066.html",
        "type": 0,
        "id": 0,
        "name": ""
      }
    ],
    "id": 56,
    "description": "\n            Офицерские корпуса Павловского полка\nВ этих домах жили семьи офицеров.\nВ доме располагалось Управление по постройке Средне-Сибирской ж.д.\n\n",
    "name": "Офицерский корпус Павловского полка - Санкт-Петербург",
    "location": {
      "id": 56,
      "lat": 59.9430503,
      "lng": 30.327276
    },
    "image": "http://photos.wikimapia.org/p/00/00/74/23/31_75.jpg"
  },
  {
    "links": [],
    "id": 57,
    "description": "\n            1823-1826; 1846, арх. Менелас А.А.\nОтреставрированы ГМЗ \"Царское Село\" в 2008 г.\n\n\"Красносельские караулки (Старо-Красносельские или \"Слоновые\" ворота), \nАрхитектор А. А. Менелас по приказу Императора Николая I построил караулки (1823-1826 гг.,), а за тем перестроил их и в 1846 году железные ворота караулок были перенесены дальше по Старо-Красносельской дороге к границе Баболовского парка . \nВ настоящее время караулки находятся в плачевном состоянии. Но по примеру Розовой караулки, возможно их востановят. Рядом с ними находится колодец стока воды очень и очень странный. Такой же есть около здания Шапель (Капелла), возможно это остатки более крупного хода.\"\n\nhttp://а-парк.рф/13.html\n            ",
    "name": "Красносельские («Слоновые») ворота-караулки - Санкт-Петербург",
    "location": {
      "id": 57,
      "lat": 59.7205131,
      "lng": 30.3664515
    },
    "image": "http://photos.wikimapia.org/p/00/00/33/23/70_75.jpg"
  },
  {
    "links": [
      {
        "link": "www.citywalls.ru/house4065.html",
        "type": 0,
        "id": 0,
        "name": ""
      }
    ],
    "id": 58,
    "description": "\n            Последний владелец дома - принц А. П. Ольденбургский В доме жил генерал Бистром Карл Иванович (1770-1838). На его квартире жили его адьютанты - Е. П. Оболенский и Я. И. Ростовцев - руководители восстания на Сенатской площади (мемориальная доска). В 1850-х гг. в доме жил Т. Г. Шевченко. Кроме квартир в доме размещался трактир \"Каре\" В 1860 г. жил Б. К. Данзас, брат друга Пушкина К. К. Данзаса. Когда в 1900 г. в Париже проходила Всемирная выставка, на которой была представлена и Россия, в доме работал Генеральный комиссариат русского отдела выставки. Генеральным комиссаром был кн. В. Н. Тенишев. С 1914 г. в доме размещалась школа Им. женского патриотического общества по обучению рукоделию.\n\n\n",
    "name": "Дом принца Ольденбургского - Санкт-Петербург | достопримечательность",
    "location": {
      "id": 58,
      "lat": 59.9428887,
      "lng": 30.3281021
    },
    "image": "http://photos.wikimapia.org/p/00/00/74/23/25_75.jpg"
  },
  {
    "links": [],
    "id": 59,
    "description": "\n            19 в. нач.; 19 в. кон., арх.Данини С.А\nГрот и родник у павильона \"Арсенал\" в Александровском парке.\n\nАдминистрация ГМЗ \"Царское Село\" советует не пить воду из родника по причине её ненадлежащего качества.\n\nВильчковский в 1911 г. упоминает :\"В стороне от дороги, около самой площадки окружающий Арсенал, из искуственного небольшого грота бьёт родник, снабжающий питьевой водой всё население парковых караулок; излишняя вода стекает в Ламской пруд тенистым ручейком\".\n\nЗа водой источника и сегодня приходят пешком люди и летом, и зимой. Попытки облагородить место источника пока некчему не приводят. Иконки выламывают, краны скручивают.\n            ",
    "name": "Грот-родник - Санкт-Петербург",
    "location": {
      "id": 59,
      "lat": 59.7217544,
      "lng": 30.3760921
    },
    "image": "http://photos.wikimapia.org/p/00/00/69/74/50_75.jpg"
  },
  {
    "links": [
      {
        "link": "www.citywalls.ru/house19411.html",
        "type": 0,
        "id": 0,
        "name": ""
      }
    ],
    "id": 60,
    "description": "\n            Тел: 8 (812) 465-17-98, 465-19-99\n\nПомню, как в 90-ых годах этот собор восстановили, практически, из руин. Столько воспоминаний сразу окутывает сознание...\n\nПолучив благословение от отца Иоанна Кронштадтского, священник Иоанн Жемчужин стал собирать средства на постройку храма. Первым жертвователем стал Иоанн Кронштадтский.\n12 апреля 1899 года Павловский гарнизонный начальник полковник Михеев подал рапорт городскому управляющему о необходимости постройки новой церкви для гарнизонных нужд.\nСогласно первому проекту конца 1898 года постройка храма должна была быть недорогой. Однако согласование эскиза с владельцем Павловска — великим князем Константином Константиновичем затянулось. В итоге великий князь не утвердил этот проект, потребовав «строить церковь художественную, красивую».\nВторой проект, составленный академиком архитектуры А. А. Карбоньером также не понравился Константину Константиновичу, изъявившему желание построить храм наподобие церкви иконы Божией Матери «Всех скорбящих Радость» на Фарфоровском заводе, к архитектору которой, А. И. фон Гогену, священник Иоанн Жемчужин и обратился.\nЭскизы нового Никольского храма были безвозмездно выполнены в 1899 году. Тогда же главнокомандующим гвардей Санкт-Петербургского военного округа великим князем Владимиром Александровичем была образована строительная комиссия, в составе которой были великий князь Андрей Владимирович, А. И. фон Гоген и священник Иоанн Жемчужин.\n11 марта 1900 года проект был утверждён Константином Константиновичем, храму был предоставлен участок земли размером 81 м на 64 м рядом с местом старого храма.\n18 июня 1900 года состоялась торжественная закладка храма. Строительство затягивалось прекращением работ в зимний сезон, а также постоянной нехваткой средств.\nОсвящение в основном законченного Никольского собора совершил 15 (28) августа 1902 года протопресвитер военного и морского духовенства Александр Желобовский в присутствии членов императорской фамилии.\nПосле освящения храма по личному ходатайству великого князя Михаила Александровича должность настоятеля стала штатной.\nПолностью строительство храма было окончено к 1904 году.\nПервая попытка закрыть храм была 7 ноября 1930 года по предложению президиума Ленинградского горисполкома, однако она была пресечена прокуратурой республики. Окончательное закрытие состоялось 20 ноября 1933 года по постановлению Леноблисполкома.\nЦерковь была передана под клуб находившейся рядом 32-й моторизованной бригады, а затем превращена в склад и мастерскую по ремонту бронетехники, которая въезжала в храм, проламывая двери стены.\nХрам сильно пострадал в период Великой Отечественной войны от обстрелов. Однако в конце 1941 года в церкви возобновились службы, которые продолжались до конца 1943 года.\nПосле войны в храме снова разместились мастерские. Помещение было переоборудовано: в стены были вбиты горизонтальные металлические балки для подъёма техники, в абсиде был устроен дополнительный вход. С 1960-х годов в церкви был устроен военный склад, установлена внутренняя стена.\nВ 1987 году здание храма было взято под государственную охрану как памятник архитектуры местного значения.\nВозвращение церкви верующим состоялось в 1991 году: 6 мая 1991 года в храме, ставшим собором, был отслужен первый молебен, а 29 июня — Божественная литургия.\nВ 1995 году собор был включён в число объектов исторического и культурного наследия федерального значения.\nВосстановление храма и дренажной системы проводилось более 10-ти лет. В августе 2002 года собор отметил своё 100-летие.\nПри соборе действуют швейная мастерская и церковно-приходская школа.\n---\nСобор Святителя Николая расположен в стороне от всемирно известного парка, в бывшей солдатской слободе города Павловска. Храм был возведен на месте деревянной церкви, построенной здесь же при 5-й гвардейской батарее Конно-Артиллерийской бригады в 1841 году, предназначавшейся для солдат и офицеров Образцового Кавалерийского полка.\n\nВ 1897 году г. Павловск отмечал 100 лет со дня своего основания. Группа активистов собирала средства на статую августейшей основательнице - императрице Марии Феодоровне; скульптура должна была стать аналогичной памятнику Императору Павлу. Сельский священник о. Иоанн Жемчужин, прибывший в 1894 г. в павловский приход, невольно оказался в одном ряду с инициаторами юбилейных кампаний - он призывает местных жителей воздвигнуть храм в память великих Императора и Императрицы. Не прекращая ежедневных служб, он часто наведывается к подрядчикам, изучает правила построения церквей и, наконец, получает эскиз будущего храма. Изображенная церковь очень понравилась отцу Иоанну: она была недорогой, без украшений и напоминала храм на его родине. Теперь эскизный проект следовало согласовать с владельцем Павловска - Великим князем Константином Константиновичем, прося разрешения на постройку. Казалось, дело постройки храма начало двигаться. Отец протопресвитер Иоанн Кронштадтский благословил сбор пожертвований, и в эти дни состоятельные горожане пожертвовали сотни и тысячи рублей. Отец Иоанн Кронштадтский тоже вручил на храм 50 рублей, пророчески обещая, что деньги на храм будут. Сумма пожертвований постепенно росла, росло и сочувствие людей к начатому делу. Утверждение проекта у владельца Павловска затянулось почти на полтора года. Великий князь Константин Константинович то не имел времени на рассмотрение проекта, то просто отсутствовал, то желал видеть фасад церкви с видом окружающей местности. На переделку проектов уходило время и деньги, первый проект церкви был изготовлен в конце 1898 года, а подписан Великим князем лишь 11 марта 1900 года, когда церковь уже начала строиться. Забраковав первый проект, Великий князь Константин Константинович велел передать священнику: \"Нужно строить церковь художественную, красивую, чтобы она была памятником, достойным имени великих основателей и устроителей Павловска и не резала бы глаза жителям города своим некрасивым видом. А такая церковь, как спроектирована, годна для деревни или для захолустного уездного города, а не для Павловска\".\n\nВторой проект отец Иоанн заказал у академика архитектуры Карбоньера. Но и проект Карбоньера также не понравился Августейшему владельцу Павловска. Оказалось, что Великому князю Константину Константиновичу нравилась церковь \"Всех скорбящих Радость\", находившаяся в Петербурге между Невой и Шлиссельбургским трактом, рядом с одноименной часовней. (ныне адрес часовни: пр. Обуховской обороны, 24, а церковь была снесена в 1932 году). Снесенная ныне церковь, которая так нравилась Великому князю, и стала прототипом Никольского храма. Скорбященская церковь была построена в великорусском стиле, облицована камнем и красной глазурованной плиткой. Этот цвет живописно сочетался с разноцветной керамической черепицей и золотой мозаикой. Автором проекта Скорбященской церкви был модный академик архитектуры А. И. фон Гоген, ему и заказал проект отец Иоанн. Этот зодчий, создатель роскошных дворцов и особняков, за проекты и строительство Скорбященской церкви в Санкт-Петербурге и Никольского храма в Павловске денег не взял. Эскизы Никольского храма были выполнены в том же 1899 году. Главнокомандующий войсками гвардии Санкт-Петербургского округа Великий князь Владимир Александрович приказывает образовать комиссию для построения церкви. В комиссию вошли: четыре полковника, подпоручик Великий князь Андрей Владимирович (сын главнокомандующего), академик архитектуры А. И. фон Гоген и сам отец Иоанн Жемчужин. Благодаря пожертвованиям было собрано 22 тысячи рублей, что позволяло обеспечить постройку церкви \"вчерне\". В начале июля бутовая кладка ундаментов была окончена, и цоколь на алтарной стене окончательно выложен. Главнокомандующий назначил день торжественной закладки храма в память основателей и устроителей г. Павловска - Павла I и его жены Марии Феодоровны - 18 июля 1900 года, в два часа дня. В дальнейшем для работы фон Гоген пригласил знакомого студента из института Гражданских инженеров - Валентина Людвиговича Гофмана, в Павловске ему сняли дачу, чтобы он мог постоянно следить за ходом работ. Церковь была построена к 1904 году. Храм был сооружен в \"русском стиле\". Стены возвели из красно-коричневого кирпича, оштукатурив декоративные элементы. Сооруженная в военном городке церковь могла вместить до 1000 молящихся. Храм - квадратный в плане с выступающей полукруглой апсидой с востока и колокольней с запада, пятиглавый. По углам здания возвышались шатровые башенки, украшенные царскими гербами. С трех сторон кроме апсиды, на уровне фасада были установлены три образа покровителей артиллерийских батарей, стоящих в Павловске: святителя Николая, Михаила Архангела и Георгия Победоносца. Кирпич для облицовки фасадов церкви привезли из Франции, колокола для церкви изготовили на заводе Орлова в Петеребурге. Самый большой колокол весил 169 пудов. Ажурный крест, установленный на центральной главе имел в середине шлифованные стекла и, когда свет преломлялся о грани стекол, то от креста распространялись радужные отражения. Удивителен был проект купола, благодаря которому в церкви было какое-то особенное освещение. Такой проект был новинкой для северной России. Резной из дуба иконостас был исполнен \"в русском стиле XVII и XVIII веков\" художником Субботиным. Образы для иконостаса написал художник Порфиров. На царских вратах изображения евангелистов и сюжет \"Благовещения\" были написаны на фарфоре художницей Зедергольм. Образы Марии Магдалины, Апостола Павла и другие были исполнены художником Розановым. Стены и своды храма были покрыты росписями. Освящение церкви произошло 15 августа 1902 года. В освящении храма принимали участие Государь Наследник Михаил Александрович и члены августейшей фамилии. Св. Иоанн Кронштадтский служил в соборе на третий день после открытия и в изумлении воскликнул: \"Какой чудный, какой дивный храм!\"\n\nВ 1926 году церковь была закрыта, и здание очень сильно пострадало за годы советской власти, и, особенно в период фашистской оккупации Павловска. До 1991 года в храме находились танковая мастерская и склад военной части. Вторичное освящение Престола, связанное с возвращением храма верующим, состоялось 29 июня 1991 года, тогда же храм получил статус собора. Сырое разбитое здание, лишенное шатров и куполов, с полностью уничтоженным интерьером зияло пустыми глазницами окон, крыша протекала, в алтаре была пробита дверь, уродливой стеной храм разбит на две части, ни электричества, ни коммуникаций нет. Удручающее впечатление производили перекошенная разбитая дверь и ободранные испещренные грубыми надписями стены. За лето 1991 была закрыта крыша слоем рубероида, смонтированы высокие хоры, сделан временный иконостас. Появились в соборе иконы, подаренные храму и принесенные из дома самим настоятелем собора. Осенью начались подготовительные работы к зиме. Были остеклены все окна, заделаны дыры в стенах. Начиная с зимы 1991 года в храме ведутся постоянные Богослужения, отправляются требы. Позже в соборе начались серьезные реставрационно-восстановительные работы. Восстановлены боковые шатровые башенки, ведется восстановление шатра центрального купола и луковиц боковых куполов. Предстоит восстановить завершение звонницы собора и заново создать великолепие внутренних интерьеров храма. В декабре 2001 года на Балтийском судостроительном заводе был отлит особый колокол для Никольского собора.\n\nВ августе 2002 года собор отметил своё 100-летие. При соборе действует швейная мастерская, где искусные мастера, используя старинные образцы, восстанавливают традиции петербургского золотого церковного шитья по бархату, парче и шелку, создают необычайной красоты богослужебные облачения и предметы церковного быта. У алтаря храма сохранилась и ныне восстановлена усердием прихода могила его основателя - протоиерея Иоанна Жемчужина (1863-1913).\nsobory.ru/article/index.html?object=00724\n\n1900-1902 - арх. фон Гоген Александр Иванович,\n                  при участии инж. Гофмана Валентина Людвиговича \n1933 - церковь закрыта\n1995-2004 - реставрация\nСобор св. Николая расположен в бывшей Солдатской слободе г. Павловска. Храм был возведен на месте деревянной церкви, построенной здесь же при 5-й гвардейской батарее Конно-Артиллерийской бригады в 1840 г., предназначавшейся для солдат и офицеров Образцового Кавалерийского полка.\nРасквартированный в Павловске Образцовый какалерийский полк, состоящий их 4-х эскадронов, был сформирован 19 января 1939 г. Полковой праздник - 9 мая (день памяти перенесения мощей св. Николая).\nВ 1840 г. в Солдатской слободе была освещена деревянная полковая церковь во имя святителя Николая Чудотворца.\nВ 1863 г. Образцовый кавалерийский полк был переформирован в Учебный кавалерийский эскадрон. В августе 1866 г. полк (вместе с церковью) был перемещен в Селищенские казармы в Новгородской губернии.\nВ том же 1866 г. в казармах кавалерийского полка была расквартирована батарея Конно-Артиллерийской бригады, которой отошел и полковой храм. В 1866 г. в храм из Царскосельской Знаменской церкви были переданы престол и иконостас упраздненного Никольского придела. В конце XIX в. церковь представляла собой деревянное здание с двускатной крышей с пристроенным алтарем, который венчала квадратная башня с высоким шпилем и луковичной главкой с крестом.\nС 26 октября 1898 г. храм становится гарнизонной церковью г. Павловска. В апреле 1899 г. настоятель церкви Иоанн Иоаннович Жемчужин выступил с инициативой постройки каменного храма. Жительницы Павловска - С. Н. Фёдорова, К. Т. Иванова, А. В. Терликова, Е. А. Ковригина внесли большие пожертвования на строительство.\n\nПроект храма выполнил арх. А. И. фон Гоген при участии инж. В. Л. Гофмана. 11 марта 1900 г. проект был утвержден вел. кн. Константином Константиновичем (владельцем Павловска), а 18 июня состоялась закладка церкви недалеко от старой деревянной.  Церковь сооружалась в память почившего имп. Павла I и имп. Марии Фёдоровны и была освящена 15 августа 1902 г. протопресвитером военного духовенства Александром Желобовским.\nСтарая деревянная церковь вскоре была разобрана, через несколько лет на месте ее престола был установлен памятный чугунный крест.\nНовая церковь была выстроена из красного кирпича в стиле Московско-Ярославского зодчества XVI-XVII вв., облицована специальным кирпичом, привезенным из Франции. Каркасы барабанов клавного купола были покрыты стеклом, что создавало особое освещение, в середину ажурного креста были вставлены шлифованные стекла, сверкавшие всеми цветами радуги.\n\nВ храме был трехъярусный резной дубовый иконостас (резчик П. Субботин) с иконами выполненными на чеканном фоне. Царские врата украшали иконы написанные на фарфоре (худ-ца Н. В. Зедергольм). Колокола отлиты на заводе Орлова (СПб).\nВ июне 1912 г. настоятелем стал священник Александр Ласкарёв, служивший вплоть до закрытия церкви.\nВ 1918 г. церковь стала приходской. Закрыта в 1933 г.\nСначала здание приспособили под клуб расквартированной здесь 32-й моторизованной бригады, затем превратили в склад и мастерскую по ремонту бронетехники.\nВо время немецкой оккупации (1941-1943) в церкви возобновились богослужения.\nПосле ВОВ храм использовался как мастерская соседней воинской части. \n\nВ 1991 г. полуразрушенный храм был возвращен Русской Православной Церкви.\n14 декабря 1987 г. здание взято под государственную охрану - пам. арх. местного значения, а с 1995 г. - федерального. Начались восстановительные работы. В 2001 г. был устроен боковой придел св. влкм. Георгия Пободоносца, в 2002 г. по фотографиям восстановлен иконостас. К началу 2004 г. реставрационные работы были закончены. За алтарем восстановлена могила о. Иоанна Жемчужина.\nПри храме действует мастерская по пошиву церковного облачения и убранства.\n\n",
    "name": "Собор св. Николая Чудотворца в память Императора Павла I - Санкт-Петербург",
    "location": {
      "id": 60,
      "lat": 59.6779902,
      "lng": 30.4501748
    },
    "image": "http://photos.wikimapia.org/p/00/00/72/79/56_75.jpg"
  },
  {
    "links": [],
    "id": 61,
    "description": "\n            1776-1779, строитель арх. Неелов В.И., строитель арх. Неелов И.В.\nКрестовый мост на Крестовом канале. www.tzar.ru/museums/palaces/alexander_park/new_garden/c...\n\nПостроен в 1776 году по проекту В.И. и И.В.Нееловых. Состоит из четырех полуарок, соединенных вместе. В центре установлена, облицованная красной глазурью, китайская беседка. Над полуарками идут гранитные ступени четырех открытых лестниц.\n\nФото 2015 года: fotki.yandex.ru/next/users/amskhalaya/album/228011/view...\nfotki.yandex.ru/next/users/amskhalaya/album/228011/view...\nfotki.yandex.ru/next/users/amskhalaya/album/228011/view...\nfotki.yandex.ru/next/users/amskhalaya/album/228011/view...\n",
    "name": "Крестовый мост с беседкой - Санкт-Петербург",
    "location": {
      "id": 61,
      "lat": 59.7154459,
      "lng": 30.3903487
    },
    "image": "http://photos.wikimapia.org/p/00/00/58/83/80_75.jpg"
  },
  {
    "links": [],
    "id": 62,
    "description": "\n            Атаманская ул. 3, Кременчугская ул. 6, литера З\nТакже известна как  4-я государственная электрическая станция. Осуществляет поставку тепла и электроэнергии внешним потребителям. Состав оборудования: три турбогенератора по 6 МВт. 9 котлоагрегатов (в том числе 8 паровых и 1 водогрейный). Общая установленная тепловая мощность ТЭЦ, согласно паспортным данным котлов, составляет 460 т/ч или 414 Гкал/час. Фактическая мощность котлов по режимным картам составляет 395 т/час или 364 Гкал/час. Основным топливом является природный газ, резервным - мазут.\n\nСозданная в 1907 г. для снабжения электроэнергией 1-ой очереди городской трамвайной сети, в 1918 г. станция была национализирована и введена в орбиту задач, решаемых в рамках реализации плана ГОЭЛРО. С 1938 г. станция является структурным подразделением НПО ЦКТИ.\n\nСтроительством станции и оснащением ее оборудованием занималось АО \"Вестингауз\". Здание станции было построено по проекту архитектора А.И. Зазерского, работавшего в коллективе с архитекторами и инженерами Ф.О. Тейхманом, Л.Б. Гронбергом и В.И. Радзивановским.\n\nАрхитектура здания в традициях строительства того времени того времени,  под влиянием  эстетики  объединения Венский сецессион\". Здесь присутствуют черты характерного для европейской промышленной архитектуры модерна \"геометрического стиля\". В работах по техническому обеспечению и оборудованию станции значительную роль сыграли Г.О. Графтио и знаменитый ученый и конструктор Я.М. Гаккель.\n\nСейчас наряду с поставкой тепла и электроэнергии внешним потребителям, основным назначением ТЭЦ НПО ЦКТИ является обеспечение энергией стендовой и лабораторной базы НПО ЦКТИ, разрабатывающего основы создания энергетического оборудования для отечественного энергомашиностроения. Наряду с этим ТЭЦ НПО ЦКТИ осуществляет поставку тепла и электроэнергии внешним потребителям. Оптовыми потребителями-перепродавцами электроэнергии являются ОАО \"ПСК\" и ф-л ОАО «РЖД». От ТЭЦ отходят три тепловые магистрали: в район Тележной ул. Центрального района, на Невский завод и в район Московского вокзала. Потребителями пара непосредственно от ТЭЦ является: ОАО «РЖД», ОАО «Фанпласт» и больница им. Боткина.\n\nckti.ru/energy.html\n",
    "name": "ТЭЦ ОАО \"НПО ЦКТИ\" (Центральная электрическая станция городского трамвая) - Санкт-Петербург",
    "location": {
      "id": 62,
      "lat": 59.9179005,
      "lng": 30.3767467
    },
    "image": "http://photos.wikimapia.org/p/00/01/50/88/19_75.jpg"
  },
  {
    "links": [],
    "id": 63,
    "description": "\n            Павильон \"Детский домик\" с террасой и двумя пристанями (перекидными мостами)\n1827-1830, арх. Горностаев В.М.\nДетский домик ( eng.tzar.ru/museums/palaces/alexander_park/landscape_pa... )\n\nНаходится на островке, называемом \"Детским\" расположенном в центре пруда Собственного садика Александровского дворца. Небольшой павильон построен по проекту архитектора А. М. Горностаева в 1830 г. для детей императора Николая I. Домик состоит из гостиной, занимающей всю его ширину и четырех небольших комнат, отделанных довольно просто. Перед домиком был установлен мраморный бюст воспитателю Александра Николаевича (будущего императора Александра II) К. Мердеру, а направо от домика, у \"Мыса доброй надежды\" - мраморный бюст второму воспитателю - поэту В.А. Жуковскому. На остров можно было приплыть или с помощью небольшого парома, или на лодке через шлюз, построенный в 1898 г. Во второй половине XIX в. на острове появилось несколько захоронений любимых императорских собачек с небольшими надгробиями. В настоящее время Детский домик находится в стадии консервации.\n            ",
    "name": "Детский домик - Санкт-Петербург",
    "location": {
      "id": 63,
      "lat": 59.7212777,
      "lng": 30.3894135
    },
    "image": "http://photos.wikimapia.org/p/00/00/32/59/39_75.jpg"
  },
  {
    "links": [
      {
        "link": "www.citywalls.ru/house2322.html",
        "type": 0,
        "id": 0,
        "name": ""
      }
    ],
    "id": 64,
    "description": "\n            Конюшня Донского дивизиона лейб-гвардии Казачьего полка.\n1846 - 1852 годы, архитекторы И.Д.Черник, А.П.Гемилиан.\n\nЗдание является вновь выявленным объектом культурного наследия.\n\n\nИспользуется как гараж.\n            ",
    "name": "Конюшни Донского дивизиона - Санкт-Петербург",
    "location": {
      "id": 64,
      "lat": 59.9165224,
      "lng": 30.3767654
    },
    "image": ""
  },
  {
    "links": [],
    "id": 65,
    "description": "\n            1821-1827,арх. Менелас А.А.\nБелая башня возвышается вблизи правого крыла Александровского дворца на территории так называемого \"зверинца\". Сооружение спроектировал и построил архитектор Адам Адамович Менелас (Adam Menelaws) в 1821-1827 годах в псевдоготическом стиле. Первоначально здесь, на восточном бастионе Зверинца, находился люстгауз - небольшой парковый павильон с куполом, созданный в 1750-1752 годах по проекту архитектора Франческо-Бартоломео Растрелли. Бастион, ров и часть сохранённых конструкций люстгауза были включены Менеласом в новый комплекс Белой башни.\n\nВысота башни - донжона (главной башни средневекового замка) 37,8 метра. Стены постройки окрасили в белый цвет, отчего она и получила своё название. Вокруг башни разбили садик, и весь комплекс огородили чугунной решёткой. Входом на территорию стала служить искусственная Руина в виде развалин средневекового замка. Кроме того, по проекту выдающегося русского поэта Василия Жуковского (воспитателя наследника Александра Николаевича), рядом с воротами-руиной возвели предмостное укрепление - земляную крепость, в плане повторяющую восьмиконечную звезду (согласно фортификационному учению известного французского инженера XVII столетия, маршала Франции Себастиана де Вобана).\n\nБелая башня разделена как бы на три яруса поднимающимися кверху ступенями. Широкая, квадратная в плане, терраса служит основанием для кубического массива первого яруса. Высокие арочные оконные проёмы и арка главного входа прорезают стены. По сторонам проёмов располагаются ниши со статуями. Над вторым ярусом поднимается высокий четырёхгранный столп, скупо прорезанный оконными проёмами и завершённый зубчатым парапетом.\n\nФото 2015 года: fotki.yandex.ru/next/users/amskhalaya/album/228011/view...\nfotki.yandex.ru/next/users/amskhalaya/album/228011/view...\nfotki.yandex.ru/next/users/amskhalaya/album/228011/view...\nfotki.yandex.ru/next/users/amskhalaya/album/228011/view...\n\nВ декоре фасадов башни строгость гладких белых стен оттенена богатством пластического убранства. Чугунные скульптуры рыцарей fotki.yandex.ru/next/users/amskhalaya/album/228011/view... отлиты на Александровском заводе по моделям Василия Демут-Малиновского. Четыре чугунных льва fotki.yandex.ru/next/users/amskhalaya/album/228011/view... на террасе изготовлены по модели К. Ландини. Облик рыцарей с национальными чертами англичанина, немца, француза, а также древнерусского витязя напоминал о странах-участницах Священного союза, основанного по идее Александра I по окончании наполеоновских войн.\n\nВ отделке интерьеров башни принимали участие многие известные петербургские мастера: росписи исполнили Джованни-Батист Скотти и В. Брандуков, мебель изготовили придворные поставщики братья Гамбс, паркеты выполнил мастер Михаил Знаменский.\n\nОсновные помещения башни - столовая, гостиная и кабинет - были отделаны в готическом стиле и расписаны художниками В. Додоновым и И. Бернаскони. Наибольший интерес представляла роспись стен в гостиной, изображавшая средневековых рыцарей, сражающихся с мусульманами. Внутренние помещения по высоте ярусов соединялись винтовой лестницей, которая заканчивалась выходом на верхнюю площадку башни. Отсюда открывался великолепный вид на парки, город и окрестности, а в конце XIX - начале XX века отсюда снимались панорамные виды Царского Села для почтовых открыток. Белая башня некоторое время использовалась для переговоров оптическим телеграфом с караульным дозором на башне, что стояла у казарм воздухоплавательного парка в Санкт-Петербурге.\n\nСтоящая рядом декоративная Руина представляет собой две тождественные, круглые в плане башни, связанные между собой переходом, прорезанным высокой, полуциркульной аркой ворот. Двухэтажные пристройки к башням использовались под жильё. Зубчатый парапет, стрельчатые окна, обработка поверхности стен арками придавали зданию вид готических построек и связывали Белую башню и Руину в единый архитектурный ансамбль. Строительство в начале XIX века целого комплекса псевдоготических сооружений в Царском Селе отразило наметившуюся в архитектуре и обществе тенденцию отказа от канонов классицизма. \n\nБашня использовалась детьми императора Николая I - великими князьями Александром, Николаем, Михаилом и Константином. И в дальнейшем, на протяжении всего своего исторического существования павильон оставался местом игр, воспитания и образования царских детей. Здесь они брали уроки рисования, занимались гимнастическими упражнениями, обучались фортификации. Установленный на обзорной площадке телескоп служил для практических занятий по астрономии.\n\nВ 1830-е годы на семи площадках вокруг башни были размещены характерные для своего времени гимнастические снаряды и спортивные игры: кегельбан, дорожка для бегания в виде лабиринта, гигантские шаги (\"столб с вертлюгом для бегания вокруг\"), различные виды качелей и каруселей, бревно для эквилибрирования, снаряды для прыжков и подтягивания, мачта с полным корабельным оснащением и верёвочными лестницами, окружённая \"сеткой для прыгания\" (аналог батута). Когда императорская семьи отсутствовала, Белая башня была доступна для публики.\n\nВысота сооружения сыграла отрицательную роль в её судьбе в военное время: она использовалась фашистами в качестве наблюдательного пункта для корректировки обстрела местности, и поэтому сама стала мишенью.. В 1941-1944 годах верхний этаж был полностью разбит советской артиллерией, сильно повреждённые стены постепенно обрушились до террасы.\n\nРешение о восстановлении было принято лишь в 1980-е годы, тогда же институт \"Спецпроектреставрация\" и архитектор Ирина Павлова подготовили проект воссоздания павильона. Спустя ещё десятилетие, в 1990-е, было воссоздано историческое объёмно-пространственное решение башни; архитектура фасадов, включая балконы и террасы, столярные заполнения, элементы металлического декора и скульптуры рыцарей и львов; выполнена черновая отделка интерьеров. При реконструкции здания в соответствии с противопожарными нормами вместо единственной винтовой лестницы, соединявшей ярусы, была устроена двухмаршевая с деревянными ступенями на металлических косоурах. Восстановлены ворота-руина и мост через ров. В 2000-ом реставрационные работы были снова приостановлены и окончательно завершены в 2012 году. Башня открыта после ремонтно-реставрационных работ 10 октября 2012 года\n\nВ процессе ремонта была восстановлена система водоотведения, в цокольном этаже произведена консервация исторической кирпичной кладки стен, сводов, включая фрагменты, сохранившиеся от люстгауза Зверинца и узкого коридора в толще стены (так называемой потерны); отреставрирована сохранившаяся часть кованой винтовой лестницы, по замыслу Адама Менеласа объединявшей все ярусы башни; отремонтированы подлинные металлические печи.\n\nВоссоздание элементов декора помещений выполнено по фотографиям начала ХХ века. В Гостиной восстановлен лепной плафон, мраморный камин, наборный паркет из берёзы, дуба и ореха и резной дубовый плинтус. В Кабинете - лепной декор плафона и наборный паркет. В помещениях, изображений которых не сохранилось, восстановлена штукатурная облицовка стен, лепные карнизы, установлен щитовой дубовый паркет.\n\nТакже воссоздана историческая планировка участка внутри бастиона. На специально распланированных площадках в 2013 году предполагается разместить аналоги спортивных снарядов, использовавшихся великими князьями в XIX веке. На бруствере появятся реплики 12 пушек XIX века, неподалеку от бастиона - в планах восстановление земляной крепости - кронверк \"Звезда\", очертания которой сохранились за воротами-руиной.\n\nbabs71.livejournal.com/760621.html\nhttp://а-парк.рф/07.html\n            ",
    "name": "Белая башня - Санкт-Петербург",
    "location": {
      "id": 65,
      "lat": 59.72353,
      "lng": 30.3902273
    },
    "image": "http://photos.wikimapia.org/p/00/00/32/36/05_75.jpg"
  },
  {
    "links": [
      {
        "link": "www.citywalls.ru/house2320.html",
        "type": 0,
        "id": 0,
        "name": ""
      },
      {
        "link": "www.citywalls.ru/house2325.html",
        "type": 0,
        "id": 1,
        "name": ""
      }
    ],
    "id": 66,
    "description": "\n            Казармы лейб-гвардии Казачьего полка (Офицерский корпус Черноморского дивизиона с Церковью священномученика Иерофея, епископа Афинского, при лейб-гвардии Казачьих частях).\n\nПрежний адрес: набережная Обводного канала, 37.\nАрхитекторы: И.Д.Черник, А.П.Гемилиан.\nГод постройки: 1849, 1960.\n\nВ 1793 году в Гатчине, при дворе Цесаревича Павла Петровича, из донских казаков был сформирован полк, который через пять лет стал именоваться лейб-гвардии Казачьим. Он отличился в войне с французами, за что был награждён георгиевским штандартом и знаменем. С 1906 года входил в состав лейб-гвардии Сводного казачьего полка.\n\nРазместившись в казармах, выстроенных И.Д.Черником и А.П.Гемилианом в 1846 - 1852 годах на Обводном канале, казаки ходили молиться в находящуюся рядом лавру. В сентябре 1859 года командование задумало создать для них собственную церковь в память совершеннолетия Цесаревича. Идея получила одобрение Императрицы.\n\nСтроительство велось по проекту архитектора И.Д.Черника. Для храма инженер-поручик В.А.Родионов приспособил верхний этаж Черноморского корпуса казарм. 3 октября 1860 года рассчитанный на 1000 человек храм был освящён военным протопресвитером В.Б.Бажановым в присутствии Цесаревича Николая Александровича (вскоре, в 1865 году, умершего). Освящение состоялось накануне престольного праздника, – в 1813 году в этот день казаки отличились во время \"битвы народов\" под Лейпцигом.\n\nКо дню освящения церкви изготовлена была вся утварь и ризница - частью на средства войска Донского, частью на пожертвованные Высочайшими Особами. Внутри храм был убран просто. В одноярусном иконостасе имелось всего девять икон, запрестольным образом служила копия с \"Троицы\" К.П.Брюллова - \"Моление о чаше\", украшенная самоцветными камнями, подареннми яицким есаулом Васильевым. По обычаю, в церкви наряду с полковыми знамёнами хранились также мундиры Императоров-шефов.\n\nВ 1884 году на реке Монастырке, за казармами, отвели место для нового храма, но – несмотря на неоднократные попытки – он выстроен не был. Вместо этого над прежней церковью было надстроено пятиглавие и одноярусная шатровая колокольня. В те же годы интерьер получил новую отделку. С 1903 года этот храм стал общим для всех гвардейских казаков.\n\nХрам закрыт в 1918 году, очевидно, при протоиерее Сергие Михайловиче Лебедеве; иконостас перенесён в Покровскую церковь в Коломне, где поставлен в освящённом 15 февраля 1920 приделе Всех русских святых. Сейчас в частично пустующих казармах находится картографическая фабрика военно-морского флота.\n\n\n\n",
    "name": "Офицерский корпус Черноморского дивизиона - Санкт-Петербург",
    "location": {
      "id": 66,
      "lat": 59.9151994,
      "lng": 30.3712561
    },
    "image": "http://photos.wikimapia.org/p/00/00/80/50/84_75.jpg"
  },
  {
    "links": [],
    "id": 67,
    "description": "\n            1827-1829, арх. Менелас А.А.\nНа территории бывшего Зверинца, недалеко от северной границы Александровского парка, расположено здание Пенсионерной конюшни. \n\nВ январе 1826 года император Николай I повелел перевести восемь верховых лошадей «Собственного седла императора Александра Павловича», доживавших свой век «на пенсионе» в конюшнях Санкт-Петербурга, в Царское Село, где им должны были отвести помещение. Летом предполагалось приготовить для них конюшню на Ферме, но в 1827–1829 годах из-за недостатка там места по проекту архитектора А. А. Менеласа было выстроено особое здание, названное Пенсионерной конюшней.\n\nДвухэтажный павильон с круглой лестничной башней-бельведером, двумя трехгранными эркерами и одноэтажной пристройкой возведен из кирпича в стилистике английской готики. Внизу находилась конюшня на восемь стойл и небольшое помещение для хранения конских уборов, за которым со временем закрепилось название «музей». В верхнем этаже располагались квартиры смотрителя и конюхов. На закрытом дворе размещались деревянные хозяйственные постройки, не дошедшие до наших дней. Часть клеверного луга к западу от здания конюшни была превращена в пастбище для лошадей.\n            ",
    "name": "Пенсионерные конюшни - Санкт-Петербург",
    "location": {
      "id": 67,
      "lat": 59.7247114,
      "lng": 30.3767878
    },
    "image": "http://photos.wikimapia.org/p/00/00/43/94/72_75.jpg"
  },
  {
    "links": [
      {
        "link": "www.citywalls.ru/house2324.html",
        "type": 0,
        "id": 0,
        "name": ""
      }
    ],
    "id": 68,
    "description": "\n            Казармы лейб-гвардии Казачьего полка (Офицерский корпус Крымского-татарского эскадрона).\n\nПрежний адрес: набережная Обводного канала, 33.\nАрхитекторы: И.Д.Черник, А.П.Гемилиан.\nГод постройки: 1840 - 1846.\n\nВ 1817 году были расформированы крымские коннотатарские полки, прошедшие наполеоновские войны. После этого в течение 10 лет крымскотатарских воинских формирований в составе русской армии не было. Очередным воинским формированием крымских татар в русской армии стал лейб-гвардии крымскотатарский эскадрон - 1827 - 1864 годы.\n\nТатарский князь Кая бей Балатуков приложил громадные усилия, все свои связи и влияние, личную дружбу с российским императором Александром I ради положительного решения вопроса о создании лейб-гвардии крымско-татарского эскадрона. После того, как отгремела Восточная война, лейб-гвардии крымскотатарский эскадрон продолжал свою мирную службу в Петербурге.\n\nВ 1846 году была завершена постройка трёхэтажного здания на Обводном канале в ряду казачьих казарм для размещения эскадрона, казармы были построены за счёт сбора с крымских татар.\n\nВ верхнем этаже были квартиры для командира эскадрона, для муллы и большая роскошная зала под мечеть, стены которой, михраб и кафедры для проповеди и чтения кутбе были выкрашены белой масляной краской с золотым ободком и украшениями карниза. Весь пол был устлан толстым белым сукном.\n\nВ 1864 году последовало распоряжение о расформировании эскадрона. Казармы же были переданы Донскому войску и заняты гвардейской казачьей батареей.\n\nЗдание включено в список вновь выявленных объектов культурного наследия \n\n",
    "name": "Офицерский корпус Крымского-татарского эскадрона - Санкт-Петербург",
    "location": {
      "id": 68,
      "lat": 59.915555,
      "lng": 30.3734392
    },
    "image": "http://photos.wikimapia.org/p/00/00/80/50/81_75.jpg"
  },
  {
    "links": [],
    "id": 69,
    "description": "\n            1747-1750; 1819-1834 \nарх. Растрелли Б.Ф.; арх. Чевакинский С.И.; арх. Менелас А.А., арх. Тон А.А.\n\nСооружение, расположенное в Александровском парке на главной геометрической оси всего дворцового ансамбля, представляет собой высокое кирпичное здание в стиле английской готики. Строительство Арсенала было начато архитектором А.А.Менеласом в 1819 году и закончено А. А. Тоном в 1834 году. Арсенал создан из вычурного барочного павильона \"Монбижу\", построенного для царской охоты архитекторами С.И.Чевакинским и Ф.Б. Растрелли в 1747-1754 годах в центре \"зверинца\". Здание Арсенала скопировано с павильона в поместье Шрубс-Хилл, изображенного на английской гравюре, висевшей в верхнем зале Адмиралтейства. Арсенал - это четыре шестиугольные четырехэтажные башни, завершающиеся зубцами и примыкающие к центральному восьмигранному массиву. Красные кирпичные стены с белой расшивкой швов и белыми же наличниками стрельчатых, круглых и полуциркульных окон с переплетами готического рисунка определяют облик этого сооружения. В нижнем этаже Арсенала находились библиотека, большой зал, освещенный огромным венецианским окном с семьюдесятью двумя витражными стеклами, кабинет и другие помещения. Дверь из вестибюля выходила на парадную каменную лестницу, ведущую на второй этаж, центральным помещением которого являлся восьмиугольный Рыцарский зал. Здесь располагалась редчайшая военная коллекция. На двух этажах и на лестнице было размещено до пяти тысяч единиц холодного и огнестрельного оружия. Начало этому собранию положил Император Николай 1, а затем его умножил Александр II. Позднее, в 1886 году, оружие было передано в Эрмитаж Санкт-Петербурга. Кроме оружия здесь хранились такие реликвии, как трость Екатерины II, трофеи Венгерской войны, сабля Т.Костюшко, секиры и палицы Шамиля, сабля и палица И.Мазепы, личные вещи императора Наполеона. Впоследствии в Арсенал были помещены точные копии формы одежды русских конных полков, коллекции стекла и фарфора Его Императорского Величества завода. Вся коллекция позднее была передана в музеи Санкт-Петербурга. В войну здание было почти разрушено, и сегодня только общие очертания напоминают о былом великолепии Арсенала.\n\nhttp://а-парк.рф/11.html\ntsarselo.ru/content/21/read41.htm\n\nВ настоящее время павильон отреставрирован и доступен для посещения.\n            ",
    "name": "Павильон «Арсенал» («Монбижу») - Санкт-Петербург",
    "location": {
      "id": 69,
      "lat": 59.7218205,
      "lng": 30.3774761
    },
    "image": "http://photos.wikimapia.org/p/00/00/10/89/73_75.jpg"
  },
  {
    "links": [
      {
        "link": "www.citywalls.ru/house2323.html",
        "type": 0,
        "id": 0,
        "name": ""
      }
    ],
    "id": 70,
    "description": "\n            Казармы лейб-гвардии Казачьего полка (Офицерский корпус Атаманского дивизиона).\n\nПрежний адрес: набережная Обводного канала, 35.\nАрхитекторы: не установлен.\nГод постройки: 1891.\n\nЗдание включено в список вновь выявленных объектов культурного наследия \n\n",
    "name": "Офицерский корпус  Атаманского дивизиона - Санкт-Петербург",
    "location": {
      "id": 70,
      "lat": 59.9153001,
      "lng": 30.3722673
    },
    "image": "http://photos.wikimapia.org/p/00/00/80/50/83_75.jpg"
  },
  {
    "links": [],
    "id": 71,
    "description": "\n            1820-1822, арх. Менелас А.А.\nРуины Ламского павильона ( tzar.ru/museums/palaces/alexander_park/landscape_park/l... )\n\nПавильон был построен в 1820 — 1822 годах архитектором А.А. Менеласом специально для содержания лам, присланных в подарок императору Александру I от президента Перу из Южной Америки. Кроме конюшни и манежа для животных, здесь были устроены склад фуража и квартиры для присмотрщика, в котором располагались парадные покои. Доминантой ансамбля служила высокая трехъярусная башня с рустованными углами и характерным зубчатым парапетом. В башне располагались парадные покои. Башня примыкала к двухэтажному зданию, соединенному глухой стеной с Фотографическим павильоном на противоположном углу каре. Этот павильон был построен архитектором И. Монигетти в 1860 году. Он долгое время использовался как фотографическая лаборатория. Была пристроена лестница и ещё одна комната перед павильоном. а рядом с кабинетом в башне, фотографическая лаборатория. \nКомплекс зданий, предназначенных для содержания лам, судя по описанию, составленному в середине XIX века, состоял \"из невысокого, в восемь саженей (16,8 м), четвероугольного зубчатого столпа с богато убранными покоями, в коих на стенах изображено употребление лам перуанцами для работы; из одноэтажных покоев для прислужников и сараев для содержания лам с фуражными сараями\". \nПри Императоре Николае II в манеже для лам содержались лани привезенные в 1907 году из южной Монголии. В помещении для присмотрщика сделаны квартиры для парковых сторожей. Фотографический павильон стоял пустой, мебель в кабинете стояла русский ампир 20-х годов. \nВ 1828 году близ Ламского павильона был построен павильон для слонов. Здесь содержались слоны, подаренные Эмиром Бухарским и абиссинским негусом русскому Императору. Деревянный павильон для слонов, украшенный башнями, имитировал постройки Индийской архитектуры. В настоящее время слоновника нет, место начало зарастать. \n\nостальное здесь: \ngeglov2.narod.ru/Spravka/Aleks_p/Aleks_p_PP_s_LP.htm \nСейчас объект, судя по всему, собрались реконструировать. Вокруг поставлен забор, территория внутри отчищена, кирпичи и прочая мелочь с земли собрана аккуратными кучками...\n---\n. Сейчас идет реставрация.\n\n\n\nВиды работ при реставрации Ламских работ ( в соответствии с госзакзаком):\n\nНА I СТАДИИ:\n— Расчистки внутреннего двора и прилегающих к наружным стенам территорий\n— Восстановление разрушенных частей кирпичной кладки с выполнением гнезд для опоры балок перекрытия и стропильных ферм\n— Устройство и окраска кровли\n— Устройство системы водоотвода\n— Временная закладка оконных и дверных проемов\n— Укрепление нижних частей пилонов балконов; при необходимости - стен\nНА II СТАДИИ:\n— Вычинка кирпичной поверхности, штукатурка и окраска декоративных деталей\n— Восстановление фуражного сарая во внутреннем дворе\n— Восстановление фотопавильона\n— Изготовление ворот\n— Восстановление конструкций пола\n— Восстановление оконных и дверных заполнений; воссоздание фурнитуры\n— Восстановление лестниц\n— Штукатурка и окраска стен и потолков; изготовление балконных решеток\n— Благоустройство внутреннего двора, прилегающих к зданию территорий и территории вольера\n Ориентировочная стоимость работ 50 млн. рублей.\ntsarselo.ru/content/21/read746.html\n",
    "name": "Павильон для лам - Санкт-Петербург",
    "location": {
      "id": 71,
      "lat": 59.7234246,
      "lng": 30.3682708
    },
    "image": "http://photos.wikimapia.org/p/00/00/32/58/16_75.jpg"
  },
  {
    "links": [
      {
        "link": "www.citywalls.ru/house2326.html",
        "type": 0,
        "id": 0,
        "name": ""
      }
    ],
    "id": 72,
    "description": "\n            Казармы лейб-гвардии Казачьего полка (Солдатский корпус Черноморского дивизиона).\n\nПрежний адрес: набережная Обводного канала, 39\nАрхитекторы: И.Д.Черник, А.П.Гемилиан.\nГод постройки: 1846 - 1852.\n\nЗдание является вновь выявленным объектом культурного наследия.\n\n",
    "name": "Солдатский корпус Черноморского дивизиона - Санкт-Петербург",
    "location": {
      "id": 72,
      "lat": 59.9154057,
      "lng": 30.3698948
    },
    "image": "http://photos.wikimapia.org/p/00/00/80/50/95_75.jpg"
  },
  {
    "links": [],
    "id": 73,
    "description": "\n            Татьяна Львовна Пилецкая (имя при рождении — Татьяна Людвиговна Урлауб)советская и российская актриса. Заслуженная артистка РСФСР (1977). Народная артистка Российской Федерации (1999).\nwww.kino-teatr.ru/kino/acter/w/sov/3343/works/\n\nwww.youtube.com/watch?feature=player_embedded&v=Mu-RFUX...\n",
    "name": "Именное кресло актрисы Татьяны Пилецкой - Санкт-Петербург",
    "location": {
      "id": 73,
      "lat": 59.9562068,
      "lng": 30.3126257
    },
    "image": "http://photos.wikimapia.org/p/00/03/85/54/78_75.jpg"
  },
  {
    "links": [
      {
        "link": "www.yaplakal.com/forum2/topic1376149.html",
        "type": 0,
        "id": 0,
        "name": ""
      }
    ],
    "id": 74,
    "description": "\n            1783-1785, арх. Неелов И.В.; 1824-1825, арх. Стасов В.П.\n\nПостроен вокруг большой десятиметровой круглой ванны, высеченной из цельного куска гранита. Это была любимая царская купальня с конца XVIII по начало XX вв. \nБаболовский парк и дворцовый комплекс сильно пострадали во время войны, до наших дней сохранились стены и перекрытия павильона и ...сама ванна. Реставраторы считают, что сохранилась она довольно хорошо, несмотря на войну, несколько десятилетий под открытым небом и толстый слой мусора в чаше. Сейчас все законсервировано и когда-нибудь начнет неспешно реставрироваться.\n\nРазрушен во время Великой Отечественной войны. Известен «Царь-ванной» — огромной гранитной ванной (высота — 192 см, диаметр — 533 см, вес — 48 т.) работы мастера Самсона Суханова по проекту инженера Бетанкура (1828 год) в полуподвале.\nК дворцу примыкает пейзажный Баболовский парк.\nВо дворце происходили свидания Александра I с дочерью придворного банкира, барона Вельо, Софьей Иосифовной (1793—1840).\n\nДополнительная информация и множество фотографий на сайте: www.geocaching.su/?pn=101&cid=1546#notes\nbabs71.livejournal.com/755220.html\n\n\n",
    "name": "Баболовский дворец - павильон с царь-ванной - Санкт-Петербург",
    "location": {
      "id": 74,
      "lat": 59.7087874,
      "lng": 30.3445037
    },
    "image": "http://photos.wikimapia.org/p/00/00/33/23/76_75.jpg"
  },
  {
    "links": [],
    "id": 75,
    "description": "\n            Пропилеи оформляют парадный въезд на территорию Смольного. \nОдин из первых памятников советской архитектуры. Проект разработан В.А. Щуко и В.Г. Гельфрейхом в 1923 г. Строительство завершено в 1924 г. Стиль - классицизм. \nПропилеи органически вошли в архитектурный ансамбль и играют важную роль, связывая полукруглую площадь Пролетарской диктатуры и прилегающий к ней партерный сад с историческим зданием Смольного.\n            ",
    "name": "Пропилеи Смольного - Санкт-Петербург",
    "location": {
      "id": 75,
      "lat": 59.946362,
      "lng": 30.3915109
    },
    "image": "http://photos.wikimapia.org/p/00/00/80/87/07_75.jpg"
  },
  {
    "links": [],
    "id": 76,
    "description": "\n            На брандмауэре дома №21 по улице Бармалеева, выходящим на прогулочные площадки детского сада, создано декоративное панно «Луг» - поверхность глухой стены высотой 6 этажей украшают изображения различных птиц (журавли, голуби и др.) и травянистый орнамент; роспись стены выполнена в мягких пастельных тонах. Эскиз росписи стены был выбран для реализации жюри конкурса «Твой эскиз на брандмауэре», финал которого прошел в июне 2008 г., а уже в августе художники расписывали брандмауэр; данный проект является одним из первых, который официально прошёл согласования на всех уровнях городских властей. Открыто 21 августа 2008 г. Автор эскиза: С. Кузьминов, художники: Монументальная мастерская «33 плюс 1»\n            ",
    "name": "Декоративное панно «Луг» - Санкт-Петербург",
    "location": {
      "id": 76,
      "lat": 59.9652659,
      "lng": 30.3037817
    },
    "image": ""
  },
  {
    "links": [
      {
        "link": "www.citywalls.ru/house808.html",
        "type": 0,
        "id": 0,
        "name": ""
      },
      {
        "link": "www.citywalls.ru/house8391.html",
        "type": 0,
        "id": 1,
        "name": ""
      }
    ],
    "id": 77,
    "description": "\n            Английская наб., 4\nГалерная ул., 3\n\n1790-е гг. - арх. А. Н. Воронихин\nНачало 1800-х гг. - арх. Ж.-Ф. Тома де Томон\n\nУчасток дома вместе с соcедним, занимаемым Сенатом, в 1720-х гг. принадлежал А. Д. Меньшикову.\nВ 1732 г. участок перешел вице-канцлеру А. И. Остерману. Остерман построил небольшой каменный дом. Затем домом владели Салтыковы, Строгановы.\nВ 1790-х арх. А. Н. Воронихин основательно перестроил дом. \n\nВ начале 1800-х гг. владелицей стала графиня А. Г. Лаваль. По ее заказу арх. Тома де Томон переделывает дом внутри и снаружи.\n\nГлавный фасад декорирован колоннадой из 10-и ионических колонн. Окна боковых крыльев оформлены треугольными фронтонами-сандриками. Над сандриками размещены скульптурные панно на мифологические темы.\nЧастично сохранились интерьеры дома, выполненные в 1810-1820 гг.\nВестибюль украшен дорическими колоннами. Парадная лестница решена в виде ротонды.\nБольшой зал декорирован колоннами и покрыт зеркальным сводом. В помещениях сохранилась роспись под лепку.\nОтделка Голубого зала выполнена в 1840-х гг. по проектам арх. Г. А. Боссе.\n\nВ доме в начале 19 века жил декабрист С. П. Трубецкой, женатый на дочери владельца. У него собирались декабристы перед восстанием.\nВ 1820-х гг. у графини Лаваль был литературный салон.\nВ 1904-1912 гг. в доме проходили заседания Собрания экономистов - общества-клуба, созданного в 1891 г. для обсуждения проблем экономической жизни России.\n\n\n",
    "name": "Дом графини А. Г. Лаваль - Санкт-Петербург",
    "location": {
      "id": 77,
      "lat": 59.9355226,
      "lng": 30.2996305
    },
    "image": "http://photos.wikimapia.org/p/00/00/62/82/97_75.jpg"
  },
  {
    "links": [
      {
        "link": "www.citywalls.ru/house6155.html",
        "type": 0,
        "id": 0,
        "name": ""
      }
    ],
    "id": 78,
    "description": "\n            Здание женской гимнази кн. Оболенской (А. Б. Мещерского).\n1899-1900 гг. - гр. инж. Барановский Гавриил Васильевич.\n1902-1903 гг. - воен.инж. Кононов Г. Л. - расширение.\n\n\nВ советские годы в здании размещалась общеобразовательная школа, а в период Великой Отечественной войны здесь находился штаб 2-ого Гвардейского авиационного корпуса, стоявшего на страже ленинградского неба.\nПосле войны здание занимала общеобразовательная школа № 193, в которой учился В.В. Путин.\n\nС 1971 года оно было отведено под чертежно-конструкторское училище № 40, которое в 1995 году переименовано в Экономический профессиональный лицей Санкт-Петербурга.\nЭкономический профессиональный лицей.\neplspb.ru/index.htm\n",
    "name": "Здание женской гимназии княгини А. А. Оболенской - Школа - Экономический профессиональный лицей СПб - Санкт-Петербург",
    "location": {
      "id": 78,
      "lat": 59.9398156,
      "lng": 30.3564208
    },
    "image": "http://photos.wikimapia.org/p/00/01/54/00/23_75.jpg"
  },
  {
    "links": [
      {
        "link": "www.citywalls.ru/house1220.html",
        "type": 0,
        "id": 0,
        "name": ""
      },
      {
        "link": "www.citywalls.ru/house6812.html",
        "type": 0,
        "id": 1,
        "name": ""
      }
    ],
    "id": 79,
    "description": "\n            Английская наб., 6\nГалерная ул., 5\nОсобняк Е. П. Репниной (Английская наб. 6)\n1838 г. - арх. Боссе Г. А.  -  перестроен\nДоходный дом. (Галерная ул., 5, двор)\n1911 г. -  Геллерт Л. Ф.\nОсобняк Э. П. Казалета.\n\n1865-1866 гг. - арх. Стуккей В. Е.  - перестройка\nОсобняк почетного гражданина фабриканта Э. П. Казалета.\nОсобняк почетного гражданина фабриканта Э. П. Казалета.\n\nПерестроено арх. В. Е. Стуккей в 1865 - 1867гг. После перестройки фасад приобрел черты \"второго барокко\".\nЗдание обильно декорировано скульптурой, возможно, по желанию заказчика, так как в проекте ее было меньше.\n\nВ 1869-1897 гг. здесь находился Петербургский международный коммерческий банк.\nС 1907 г. - Театральная школа Суворина А. С.\nСейчас здание принадлежит новому офису \"Газпрома\".\n\nДочерняя структура газового монополиста в январе 2006 г. выкупила у предпринимателя Романа Абрамовича здание на Английской наб., 6. \"Газпром\" намерен разместить там, в частности, администрацию подконтрольного ему ФК \"Зенит\".\n\nТе, кто ходил в офис ФК \"Зенит\" за билетами на матчи, сообщают, что надворный флигель со стороны внутреннего двора перестроен в \"современном\" стиле - там нечто стеклянное вместо части стены, а точнее, видимо, флигелек подрос...\n\n\n\nВ этот нарядный дом на Английской набережной, 6, рядом с особняком Лавалей сегодня можно попасть только с экскурсией, ибо здесь с 2004 года после обширной реставрации, которую ранее провел олигарх Р. А. Абрамович, предназначавший дом для представительства Чукотки, располагается офис компании «Газпромнефть»...\n\nИстория дома началась вскоре после основания Петербурга. Первым владельцем участка стал обер-экипажмейстер (отвечал за флотские экипажи. – В. А.) Леонтий Макушев, в 1713 году продавший его «обер-комиссару подполковнику Ивану Афанасьевичу Тормасову, который шесть лет спустя заявил, что «полаты и мазанки по даче чертежей строить буду».\n\nПереселившись из Олонца, где заведовал местной верфью, Тормасов купил участок и стал служить в Адмиралтейств-коллегии. В 1727 году его  назначили воеводой в Вологду, и, очевидно, тогда же у его владения появился новый хозяин – князь Петр Борисович Черкасский (ок. 1700 – 1768),  происходивший из знатного черкесского рода. Княжна Мария Темрюковна Черкасская была второй женой Ивана Грозного, а отец князя Петра – стольником Петра Великого.\n\nСам князь карьеру начал на флоте, был участником крымского похода графа Миниха и отличился при взятии Бахчисарая. В чине генерал-майора командовал в 1744 – 1760 годах лейб-гвардии Конным полком, после чего два года состоял губернатором Москвы, где у него имелся настоящий дворец. В 1768 году Черкасский вышел в отставку, протестуя против позорного мира с Пруссией, заключенного Петром III для окончания Семилетней войны. В том году он уже не жил в своем столичном доме – им владел крупный  английский купец Джон Томсон, успешно продававший обои с мануфактуры своего брата в Москве.\n\nВсего тридцать лет минуло с времени постройки двухэтажного на подвалах каменного дома в девять окон по фасаду. Попадали в дом через парадные ворота, которые с набережной вели во двор. В подвалах находился склад для бочек английского эля, популярного в высшем обществе. Их привозили на судах из самой Англии наряду с другими традиционными товарами британского экспорта. В царствование Екатерины II английские торговые компании процветали, их члены богатели. В 1774 году в Петербурге действовало 57 английских фирм, в их числе «Томсон и Питерс».\n\nВ конце XVIII века домом по-прежнему владеет Томсон, только с именем Майкл. В доме насчитывается 28 покоев и он шире прежнего, ибо застроен проезд во двор. В корпусе по Галерной в 1803 году работает «Норграфов кофейный дом», тоже явно английский. Кофейни в моде.\n\nШесть лет спустя домохозяином назван немецкий купец Иоганн Блессиг, родом из Страсбурга, унаследовавший фирму отца «Киммель и Блессиг. Он, его вдова Эмилия и сыновья долго владели особняком, который в 1814 – 1816 годах перестроили в стиле классицизма. Одновременно Блессиг распорядился «вновь построить каменные флигели в 3 этажа, каменные сараи и конюшни в один этаж».\n\nВ 1865 году владелец сменился – им стал Эдуард Петрович Казалет (Cazalet), торговавший от фирмы «Виллиам Миллер и Ко.». Он был внуком английского негоцианта Ноя Казалета, основавшего в 1780-е годы торговую фирму «Крамп и Казалет». Сын Ноя Петр предпочел торговле пивоварение и в 1859 году стал хозяином Калинкинского пивоваренного завода, с временем крупнейшего в стране, выпускавшего в зеленых бутылках элитные сорта английского и баварского пива, а также меды. Завод существует доныне и носит имя Степана Разина.\n\nРазбогатевший на пиве Эдуард Казалет получил звание потомственного почетного гражданина и поселился в самом центре столицы. Он сразу поручил архитектору В. Е. Стуккею (кстати, тоже англичанину) полностью перестроить приобретенный особняк в стиле необарокко, что и было исполнено за два года. Лицевой дом надстроили на этаж и перепланировали. Из богато украшенных интерьеров сохранились нарядная парадная лестница и два зала в бельэтаже – большая гостиная, оформленная кариатидами и лепными фигурными панно, и другая, украшенная деревянными панелями, резными пилястрами и мраморным камином. В 1873 году архитектор В. Ф. Эстеррейх пристроил к дому восточный флигель с двумя парадными помещениями, которые в 1910 году расширили театральным залом.\n\nВ 1872 году в проданном доме разместился Международный коммерческий банк,  приспособивший часть помещений для канцелярских нужд. Он был открыт в 1863 году и занимался финансированием главным образом тяжелой промышленности и железных дорог. В 1899 году банк переехал в новое здание на Невском пр., 58, и дом на Английской набережной за 475 тыс. руб. выкупил пайщик банка князь Вячеслав Николаевич Тенишев (1843 – 1903) – крупный предприниматель и одаренный делец, наживший огромное состояние благодаря своим способностям.\n\nСын генерал-майора, этот «русский американец» получил высшее гуманитарное и техническое образование и уже в 26 лет обзавелся собственным заводом. Радея о развитии образования, князь много жертвовал, в частности, отпустил полтора миллиона рублей на создание в столице известного Тенишевского училища.\n\nВ начале 1901 года он подарил особняк своей второй жене Марии Клавдиевне (1867 – 1928) – молодой, красивой и образованной женщине, которая после смерти мужа переехала сюда с Английской наб., 14, и еще активнее занялась меценатством и возрождением народных промыслов. Для этого в Смоленской губернии в «идейном имении» Талашкине устроила мастерскую для обучения местных крестьян. Обладавшая художественным вкусом и способностями княгиня увлекалась искусством эмали и немало в нем преуспела, коллекционировала акварели и русскую старину.\n\nПо вечерам в ее доме ровно пять лет (1904 – 1909) собирались «Мюссаровские понедельники», которые охотно посещали члены этого благотворительного общества – петербургские художники и любители искусства. Посетители рисовали, слушали концерт и затем ужинали. Позднее в театральном зале Суворинское училище, открытое при одноименном театре,  давало разнообразные представления.\n\nВ 1910 – 1911 годах гражданский инженер Л. Ф. Геллерт вместо сломанного поперечного дворового флигеля возвел четырехэтажный дом в стиле модерн с ателье для художников, которым, однако, мало кто воспользовался. В июле 1914 года особняк превратили в казарму и «на штучных итальянских паркетах, сделанных из розового дерева, перламутра и слоновой кости, очутилось 600 солдат». Большевики особняк национализировали и заняли под разные учреждения. Княгиня с дочерью в это время жила далеко – в Париже.\n\nПосле войны в княжеский дом надолго вселился институт «Ленгражданпроект», проектировавший для всей страны города, жилые и гражданские объекты. Сегодня в дом пытаются вернуть муз – в декабре минувшего года в нем состоялся концерт «Английское барокко» в рамках фестиваля «Набережные Петербурга».\narchi.ru/events/news/news_current_press.html?nid=30854&...\n",
    "name": "Дом Э. П. Казалета - Особняк Тенишевых - Санкт-Петербург",
    "location": {
      "id": 79,
      "lat": 59.9353305,
      "lng": 30.2990993
    },
    "image": "http://photos.wikimapia.org/p/00/00/62/82/95_75.jpg"
  },
  {
    "links": [],
    "id": 80,
    "description": "\n            До Революции - особняк баронессы Луизы фон Таубе. Доходный дом середины XIX века, построенный в стиле эклектики, без каких-либо архитектурных излишеств и изысков. \n\nВ этом доме 7 октября 1952 года родился и провёл своё детство президент России Владимир Владимирович Путин. Чуть поодаль, в сторону улицы Маяковского находится здание школы (тогда - № 193), где Володя Путин учился.\n\nВ начале 80-х годов дом № 12 по Баскову переулку признали аварийным, после чего был проведён ремонт.\n            ",
    "name": "Дом В. В. Путина - Санкт-Петербург",
    "location": {
      "id": 80,
      "lat": 59.939919,
      "lng": 30.3574696
    },
    "image": "http://photos.wikimapia.org/p/00/01/41/46/99_75.jpg"
  },
  {
    "links": [
      {
        "link": "www.citywalls.ru/house1248.html",
        "type": 0,
        "id": 0,
        "name": ""
      },
      {
        "link": "www.citywalls.ru/house11699.html",
        "type": 0,
        "id": 1,
        "name": ""
      }
    ],
    "id": 81,
    "description": "\n            Двойной адрес: Английская наб., 64 / Галерная ул., 65.\n\nНа Английской набережной находятся только три здания в стиле модерн: № 14, 54 и 64; последнее перед революцией было занято шведским посольством, но сейчас пустует. Хочется надеяться, что новый хозяин дома № 64 будет достоин его трехвековой истории. Документально она начинается в 1712 году, когда поручик Василий Михайлович Нелидов продал подполковнику Михаилу Степановичу Анненкову свой на набережной двор размером 8 на 48 саженей...\nЧерез семь лет владелец пообещал: «Мазанки на фундаменте и сваи (для укрепления берега. – В. А.) бить буду». Мазанки простояли недолго, и уже во второй половине 1730-х годов их заменил каменный двухэтажный дом в семь окон по фасаду, с балконом и высоким крыльцом. Он принадлежал крупному голландскому купцу Питеру Бетлингу, переехавшему в Петербург из Архангельска.\n\nВ 1726 году у купца родился первенец Логин-Фабиан, который унаследовал отцовское дело. Он торговал преимущественно с Любеком, Амстердамом и Бордо. Женат Бетлинг был на купеческой дочке голландке Софье-Шарлотте ван дер Борст, которая родила ему пятерых сыновей и семь дочерей. Все дочери удачно вышли замуж за остзейских немцев, Доротея – за швейцарца Ф. С. Лагарпа, любимого воспитателя императора Александра I.\n\nОсобняк в 1770 году перешел к Логину Бетлингу за 4800 рублей от брата Андрея и сестры Марии и оставался в его владении до самой смерти (ему принадлежал также № 42 на набережной), после чего двор поделили вдова и дети. В 1812 году последние за небольшую мзду уступили принадлежавшие им доли младшему брату Николаю Логиновичу (1773 – 1839), который в коммерции был не столь удачлив, как его отец. В результате он разорился, и в конце 1822 года родовое гнездо Бетлингов за 159 тыс. руб. попало в руки отставного флотского капитана Григория Алексеевича Сенявина (1767 – 1831) из известной морской семьи, участника войны со Швецией.\n\nСенявин год спустя поручил архитектору И. И. Шарлеманю надстроить и перестроить особняк в стиле шаблонного классицизма, после чего он стал трехэтажным и украсился двумя балконами.\n\nКогда капитан умер, дом унаследовали сыновья Иван и Лев, которые изменили семейной традиции, избрав карьеру чиновников. Иван был сенатором, Лев – помощником министра К. В. Нессельроде и членом Госсовета. Лев остался холостяком, а старший Иван женился на Александре Васильевне д,Оггер. Она устраивала в доме светские вечера с живыми картинами, на которых бывал А. С. Пушкин.\n\nВ 1839 году братья продали дом, и в него въехал молодой титулярный советник Сергей Алексеевич Авдулин (1811 – 1855), работавший переводчиком в Министерстве иностранных дел. Он был сыном генерал-майора Алексея Николаевича Авдулина и Екатерины Сергеевны Яковлевой, внучки богатейшего уральского горнозаводчика. Ее полный поэзии портрет (ныне в Русском музее) в 1822 году исполнил О. А. Кипренский. Семья интересовалась искусством, ее глава был членом Общества поощрения художников.\n\nВ 1843 году Авдулин-младший перепродал особняк отставному гвардейскому штабс-капитану Афанасию Федоровичу Шишмареву (1790 – 1875), известному театралу и богатому коннозаводчику, который владел имением Коноплино в Тверской губернии, несколькими домами в столице и деревянной дачей в Новой Деревне (она сохранилась), где часто гостил Кипренский, написавший в 1826 году эффектный портрет ее хозяина. С ним художник был связан самым теснейшим образом.\n\nДругой известный и тоже романтический портрет создал в 1839 году К. П. Брюллов. Он выставлен в Русском музее и изображает Александру и Ольгу, двух дочерей Шишмарева от первого брака с Анной Сергеевной Яковлевой. Вскоре после ранней смерти жены вдовец вступил в связь с прославленной балериной Е. А. Телешевой и прижил с ней шестерых детей, получивших фамилию матери. В 1869 году Шишмарев снова заключил законный брак, на сей раз с Марией Николаевной Аксеновой, которая после его кончины основала в тверском имении женский монастырь, где стала настоятельницей.\n\nСледующий хозяин дома прожил в нем всего полтора года. Титулярный советник Николай Яковлевич Стобеус, обрусевший швед и богатый землевладелец, купил его в конце 1856 года, а уже в апреле 1858 года скончался, оставив вдову и двух сыновей. По семейному разделу домовладение и обширное оренбургское имение перешли к старшему сыну Александру (1837 – 1894), который дослужился до действительного статского советника и был почетным членом Императорского человеколюбивого общества. При нем фасад дома в 1860 году под руководством И. И. Цима был наряднее оштукатурен, его аттик украсил дворянский герб.\n\nВ 1886 году дом у Стобеус за 110 тыс. руб. купила Софья Васильевна Линдес, жена крупного экспортера леса и льна, тоже из шведов. Новая владелица тотчас взялась за переделку интерьеров. Модный архитектор В. А. Шретер сделал новую парадную лестницу, в бельэтаже – большой зал. Затем он расширил особняк со двора и реконструировал на Галерной улице трехэтажный доходный дом. В 1891 году все работы были завершены.\n\nЛиндес жила в особняке с тремя замужними дочерьми. Дочери после смерти матери продали в марте 1913 года семейный особняк шведскому правительству, которое перевело в него свое посольство, после того как здание переделал в стиле северного модерна зодчий А. А. Грубе, умерший в блокаду. Для купца К. А. Гротена, мужа Софьи Линдес-младшей, он в те же годы выстроил не сохранившийся особняк на Песочной набережной.\n\nФасад дома на набережной оформлен скромно: рустованный первый этаж трактован как цокольный, два верхние объединены ионическими пилястрами, посредине – балкон на массивных консолях. В полуциркульном фронтоне помещен большой шведский герб, под окнами третьего этажа – филенки и лепные гирлянды. В интерьере интересен двухчастный вестибюль с лепкой, камином, композитными колоннами, мозаичным полом и старым лифтом, в комнатах бельэтажа – резные обрамления дверей, лепные карнизы, кессонированные потолки и мраморные камины. Отделку сохранила и лестница, но она закрашена унылой зеленой краской.\n\nПосле революции в доме № 64 до 1936 года оставалось шведское консульство, а после войны его и соседний № 62 долгие годы занимал Электромеханический техникум. Когда он освободил помещения, их задумали приспособить под элитную гостиницу, но из этой затеи пока ничего не вышло. Летом 2006 года оба здания перешли в частные руки. Планы нового домовладельца мне неизвестны. А Генконсульство Швеции не проявляет интереса к своей бывшей резиденции.\narchi.ru/events/news/news_current_press.html?nid=15640&...\n\nГерб шведского короля появился на аттике дома номер 64 в 1911 г., когда здание, специально приобретенное Швецией для размещения здесь посольства, было в последний раз серьезно перестроено шведским архитектором Фредриком Лилльеквистом и получило фасад, решенный в стиле модерн. В соответствии с новым назначением строения оно было украшено гербом Швеции и ее короля. Отсюда \"трекрунур\" на шаре и герб Швеции на фасаде (точнее, центральная часть герба - без щитодержателей, мантии и второй короны. \n\n\n",
    "name": "Дом С.В. Линдес - Здание шведского посольства - Санкт-Петербург",
    "location": {
      "id": 81,
      "lat": 59.9315329,
      "lng": 30.2859431
    },
    "image": "http://photos.wikimapia.org/p/00/01/67/96/23_75.jpg"
  },
  {
    "links": [],
    "id": 82,
    "description": "\n            Дом 47 по Бассейной улице отмечен мемориальными досками в честь живших в нем актеров Е. З. Копеляна, В. И. Стржельчика и советского альпиниста В. С. Балыбердина.\n\nwww.encspb.ru/adrarticle.php?kod=2803907447&adr=47\n",
    "name": "Бассейная ул., 47 - Санкт-Петербург",
    "location": {
      "id": 82,
      "lat": 59.8639127,
      "lng": 30.3258061
    },
    "image": "http://photos.wikimapia.org/p/00/02/14/33/28_75.jpg"
  },
  {
    "links": [],
    "id": 83,
    "description": "\n            Временное строение, в котором находятся остатки мозаики из храма Спаса-на-водах.\n            ",
    "name": "Дом с мозаикой храма - Санкт-Петербург",
    "location": {
      "id": 83,
      "lat": 59.9313728,
      "lng": 30.282105
    },
    "image": "http://photos.wikimapia.org/p/00/01/82/72/78_75.jpg"
  },
  {
    "links": [],
    "id": 84,
    "description": "\n            Символ острова Котлин и города Кронштадт.\n\nУстановлен по инициативе историка Сергея Лебедева на первой пешеходной зоне в Кронштадте. Не совсем точная копия тех котлов, которые использовались на шведском флоте для приготовления пищи в начале восемнадцатого века. По версии, рассказанной историком Н. А. Бестужевым, русские воины, во время посещения острова, испугали солдат шведского дозорного отряда. Шведы, покинув остров в спешке, оставили на горящем костре котёл с едой. Этот котёл как символ изображён на гербе Кронштадта.\n            ",
    "name": "Котелок - Санкт-Петербург",
    "location": {
      "id": 84,
      "lat": 59.9947881,
      "lng": 29.7649361
    },
    "image": "http://photos.wikimapia.org/p/00/00/23/67/30_75.jpg"
  },
  {
    "links": [
      {
        "link": "www.citywalls.ru/house10796.html",
        "type": 0,
        "id": 0,
        "name": ""
      },
      {
        "link": "www.citywalls.ru/house639.html",
        "type": 0,
        "id": 1,
        "name": ""
      }
    ],
    "id": 85,
    "description": "\n            Архитектор:Иогансен В.\nГод постройки:1901-1902\n\nУчасток, на котором находится особняк, ранее входил в территорию Собственного сада дворца великого князя Алексея Александровича.\n\nПосле смерти великого князя участок был продан наследниками одному из директоров  Русско-американской резиновой мануфактуры  и нидерландскому генеральному консулу Г. Г. Гильзе фан дер Пальсу.\nВ 1910-х гг. здесь располагалось Нидерландское консульство.\nВ годы Первой мировой войны в здании Нидерландского консульства располагался русско-голландский лазарет  им. Императрицы Марии Федоровны.\n\n\n\n\nфото - www.221b.ru/\n",
    "name": "Особняк Г. Г. Гильзе фан дер Пальса - Военный комиссариат Санкт-Петербурга - Санкт-Петербург",
    "location": {
      "id": 85,
      "lat": 59.926576,
      "lng": 30.2830554
    },
    "image": "http://photos.wikimapia.org/p/00/00/65/88/94_75.jpg"
  },
  {
    "links": [],
    "id": 86,
    "description": "\n            Место бывших конюшен.\n            ",
    "name": "Ледник - Санкт-Петербург",
    "location": {
      "id": 86,
      "lat": 59.8538007,
      "lng": 30.0659587
    },
    "image": "http://photos.wikimapia.org/p/00/04/70/30/38_75.jpg"
  },
  {
    "links": [],
    "id": 87,
    "description": "\n            Прекрасный вид открывается с этой башенки. Непонятно предназначение ее прежде.\n            ",
    "name": "Башенка на крыше - Санкт-Петербург",
    "location": {
      "id": 87,
      "lat": 59.9235776,
      "lng": 30.2841783
    },
    "image": ""
  },
  {
    "links": [],
    "id": 88,
    "description": "\n            Кузница Конюшенного корпуса.\n            ",
    "name": "Кузница - Санкт-Петербург",
    "location": {
      "id": 88,
      "lat": 59.8558226,
      "lng": 30.0656197
    },
    "image": ""
  },
  {
    "links": [
      {
        "link": "www.citywalls.ru/house1258.html",
        "type": 0,
        "id": 0,
        "name": ""
      }
    ],
    "id": 89,
    "description": "\n            1904-1905 гг. - арх. Павел Леонтьевич Замараев\n1914 г. - арх. Георгий Павлович Хржонстовский - надстройка   \nП. Ф. Лесгафт при финансовой помощи золотопромышленника Н. М. Сибирякова купил и перестроил два дома на Английском пр.,32 и Английском пр, 34/25 и открыл в 1904 г. Высшие женские курсы при биологической и физической лабораториях (курсы воспитательниц и руководительниц физического образования). (Курсы были открыты не в 1904 г., а в 1896 г., PRO-555). На курсах преподавали Бехтерев, Эрисман, Шокальский, Менделеев, Морозов, Павлов, Орбели, Тарле, Байков и др.\nБиологическая лаборатория в 1918 г. была преобразована в научно-исследовательский институт, в котором проводились работы в области естественных наук, затем на его базе был организован Институт цитологии АН СССР.\nДиректор С. А. Острогорский.\n\nРассматривались учредителями как высшее учебное заведение, но официально такого статуса не имели.\n\n\nВ 1882 году в Петербурге с участием П.Ф.Лесгафта при женской гимназии М.Н.Стоюниной были открыты двухгодичные \"Курсы воспитательниц и руководительниц физического образования \", на которые принимали девушек, закончивших средние учебные заведения. Здесь была составлена подробная \"Программа для преподавания гимнастики девицам\", научно обоснованы восемь возрастных групп согласно развитию женского организма между 10 и 18 годами.\n\nДля Курсов были разработаны методика обучения, порядок врачебного осмотра и проведения антропометрических измерений. Так была создана русская научная система физического воспитания и подготовки учителей гимнастики, которая нашла отражение в трудах Лесгафта.\n\nВ 1893 году ученик Лесгафта, сын сибирского золотопромышленника И.М.Сибиряков подарил своему учителю большой дом в центре Петербурга и двести тысяч рублей на создание самостоятельного научного центра. В кратчайшие сроки на эти средства была оборудована Биологическая лаборатория.\n\nРазрешение на открытие \"Временных курсов для приготовления руководительниц физического воспитания и игр\" было получено в 1896 году. Именно эта дата стала начальной точкой истории Академии физической культуры им.П.Ф.Лесгафта. 1896 год вошел в историю спорта еще потому, что тогда в Афинах были проведены первые летние Олимпийские игры современности.\n\nС 1897 года Временные курсы стали называться \"Курсами воспитательниц и руководительниц физического образования\" (\"Курсами Лесгафта\"). Так на базе первого научно-исследовательского института по физическому воспитанию — Биологической лаборатории — в России начал функционировать первый в стране педагогический институт по физическому образованию.\n\nВ 1896 году приступили к занятиям 106 человек, а спустя десять лет количество слушателей увеличилось в одиннадцать раз.\n\nКурсы П.Ф.Лесгафта, как и все высшие учебные заведения Петербурга, в начале 1905 года в знак протеста против произвола царских властей, расстрелявших демонстрацию трудящихся столицы 9 января, прекратили занятия: студенчество объявило забастовку до следующего учебного года. В 1906 году Лесгафт преобразовал Курсы в Вольную высшую школу, практически ставшую первым общественным университетом России. Здесь было уже три факультета: педагогический (физического образования), исторический (социальный) и биологический. На Курсах стали заниматься не только женщины, но и мужчины, главным образом представители демократической интеллигенции.\n\nВ 1907/08 учебном году было подано более трех тысяч заявлений с просьбой о приеме, но за революционную деятельность осенью 1907 года школа была закрыта.\n\nПосле смерти П.Ф.Лесгафта в 1909 году его ученики и последователи добились в 1910 году разрешения на открытие Высших курсов. Структура их включала в себя общеобразовательный двухгодичный факультет, затем следовало распределение студентов на три специальных факультета — физического образования, естествознания и исторический. Общий срок обучения составлял четыре года.\n\nРеволюция 1917 года застала Высшие курсы П.Ф.Лесгафта в тяжелом положении. Ни в 1917, ни в 1918 годах приема не было, преподавательский состав работал без всякого вознаграждения, ведя лишь отдельные групповые занятия; слушателей было около двухсот, но лекции посещались лучше, чем во многих других учебных заведениях Петрограда, несмотря на скудное питание и самые неблагоприятные условия передвижения по городу. Занятия велись в неосвещенных, нетопленных помещениях, и подчас маленькая свеча зажигалась лишь для того, чтобы на несколько минут осветить формулу на доске. Серьезным препятствием для нормальной работы являлось также вечернее время проведения занятий, так как большинство слушателей работали. Воскресные и праздничные дни использовались для проведения практических занятий, посещения специальных музеев и экскурсий с детьми.\n\nЛетом 1919 года, несмотря на крайне тяжелую обстановку в стране — гражданскую войну, голод, разруху, — правительство страны сочло возможным на базе одного из факультетов Курсов Лесгафта создать первый в стране Государственный институт физического образования (ГИФО).\n\nbfngu.ru/history.html\n",
    "name": "Здание Биологической лаборатории - Высшие женские курсы П. Ф. Лесгафта - Санкт-Петербург | достопримечательность",
    "location": {
      "id": 89,
      "lat": 59.9229175,
      "lng": 30.2855569
    },
    "image": "http://photos.wikimapia.org/p/00/01/62/23/93_75.jpg"
  },
  {
    "links": [],
    "id": 90,
    "description": "\n            Константиновский дворец — памятник архитектуры XVIII века, дворцово-парковый ансамбль в Стрельне, нынешнее название — Государственный комплекс «Дворец конгрессов».\nКомплекс находится на южном берегу Финского залива на реке Стрелка в 19 км от Санкт-Петербурга. Он складывался в XVIII — первой половине XIX веков.\n\nИсторическая справка \n1716 г. - начало работ по созданию парка и дворца в Стрельне.\n1722 г. - Петр I дарит Стрельнинский парк великой княжне Елизавете.\n1731 г. - пожар в Большом дворце.\n1740-1750 гг. - реставрация Большого дворца.\n1802 г. - реставрация обрушившейся террасы Большого дворца.\n1930-е гг. - в Константиновском дворце открыта детская исправительная колония.\n1938 г. - в Константиновском дворце открыт санаторий.\n1950-1980 гг. - в Константиновском дворце работает Ленинградское Арктическое училище.\n2001 г. - начало реставрации Константиновского дворца и Константиновского парка.\n2003 г. - завершение реставрации и торжественное открытие Константиновского дворца и Константиновского парка.\n\nЧасы работы музея: 12:00-18:00\n\nВыходной день музея: понедельник, пятница.\n\nТелефон музея: (812) 421-42-89\n\nwww.konstantinpalace.ru\n",
    "name": "Константиновский дворец - Санкт-Петербург",
    "location": {
      "id": 90,
      "lat": 59.8538115,
      "lng": 30.0584113
    },
    "image": "http://photos.wikimapia.org/p/00/00/71/32/02_75.jpg"
  },
  {
    "links": [
      {
        "link": "www.citywalls.ru/house15273.html",
        "type": 0,
        "id": 0,
        "name": ""
      }
    ],
    "id": 91,
    "description": "\n            Кирпичное двухэтажное здание дореволюционной постройки.\nНа окнах решётки. На здании нет адресной таблички и вывесок. Адрес взят с Гугл-карты, где перепутаны Андреевская и Дубровская улицы, а название орг-ии - из интернет-справочника (spb.findcompany.ru/compn/48561.html)\nОкружение здания - сталинское.\nИнформация, часть фото: \n",
    "name": "ОАО \"Севзапмонтаж\" - Санкт-Петербург",
    "location": {
      "id": 91,
      "lat": 59.9005541,
      "lng": 30.3685632
    },
    "image": "http://photos.wikimapia.org/p/00/01/76/43/34_75.jpg"
  },
  {
    "links": [],
    "id": 92,
    "description": "",
    "name": "Декоративные перила - Санкт-Петербург",
    "location": {
      "id": 92,
      "lat": 59.6874029,
      "lng": 30.442222
    },
    "image": "http://photos.wikimapia.org/p/00/01/02/84/72_75.jpg"
  },
  {
    "links": [
      {
        "link": "www.citywalls.ru/house19699.html",
        "type": 0,
        "id": 0,
        "name": ""
      }
    ],
    "id": 93,
    "description": "\n            Школа градская народная, 1783 год, архитектор Ф.И. Волков.\nДвойной адрес: просп. Ленина, 23 / Андреевская ул., 1.\n\nВ настоящее время - одно из зданий Государственного специального (коррекционного) образовательное учреждение (ГСОУ) для обучающихся, воспитанников с отклонениями в развитии \"Специальная (коррекционная) общеобразовательная школа № 676 (VIII вида) Кронштадтского административного района Санкт-Петербурга\".\n\nТелефон/Факс: +7 (812) 311-68-88.\ne-mail:\tschool_676@mail.ru\n\nsch676.narod.ru\n\n\"Особое слово хочется посвятить дому № 23 по проспекту Ленина. Это первое церковно-приходское училище в Кронштадте, открытое 1 сентября 1783 года на средства купца Муртанова. В конце XVIII века в Петербурге были созданы типовые чертежи народных училищ, в разработке которых принимал участие выдающийся архитектор Ф.И. Волков. Было дано указание в 1794 году о строительстве училищ по «высочайше опробованным проектам», а именно в Ораниенбауме, в Луге, Гдове, Рождествено, Каргополе, в Санкт-Петербурге. На это были отпущены средства из казны. Но Кронштадт в этом перечне не указывался. Однако, народное училище раньше всех было построено именно здесь. И виновником такого знаменательного события стал кронштадтский купец Муртанов. Он запросил чертежи здания, нашел рабочих и оплатил все расходы. И первого сентября 1783 года начались занятия. С тех пор это здание и служит делу просвещения народа. И прекрасно сохранилось до наших дней. Народное училище — на четыре класса, с квартирами для учителей. Основой его конструктивного решения был центрально расположенный коридор шириной в 2,84 м., ведущий от главного входа и соединяющий все остальные помещения. Интересно, что ширина коридора соответствует его нормативной величине и в современных школах. Четыре одинаковые классные комнаты имеют площадь по 85 кв.м., внизу находились четыре квартиры для учителей. А лестница на второй этаж размещалась в коридоре. Здание двухэтажное, с треугольным фронтоном, перекрывающим три средних окна. Здесь же был и главный вход в здание. Архитектурный облик училища отличается свойственным классицизму рационализмом. В строгости стиля проявились не только экономия средств, но и представления о зданиях учебно-воспитательного назначения. Императрица Екатерина, узнав о поступке купца Муртанова, была очень довольна и наградила его. А здание, которому вот уже скоро исполнится 225 лет, продолжает служить своему делу. Сколько поколений кронштадтцев прошло через классы этого училища, сколько систем образования поменялось за эти годы! Прозвали в Кронштадте эту школу «Муртановкой», и добрая память о купце Муртанове продолжает жить. Вот, наверное, в чем состоит главная задача любого богатства — сделать хорошее и на пользу людям!В 1883 году в городе широко было отмечено столетие первого церковно-приходского кронштадтского училища. В 1983 году юбилей прошел незаметно. История этого учебного заведения еще не написана, а это — одна из замечательных страниц в анналах Кронштадта, который всегда славился тягой к просвещению, и был одним из самых первых в России по числу учебных заведений.\"\nЛидия Токарева \nСтатья из газеты «Кронштадтский вестник» № 28 от 21.07.2006 г.\nwww.kronstadt.ru/books/reports/l_tokareva_2006_28.htm#1\n\n\n",
    "name": "Здание народной школы - Санкт-Петербург | школа / гимназия / лицей, достопримечательность, памятник архитектуры (истории)",
    "location": {
      "id": 93,
      "lat": 59.995904,
      "lng": 29.7647121
    },
    "image": "http://photos.wikimapia.org/p/00/01/77/26/13_75.jpg"
  },
  {
    "links": [],
    "id": 94,
    "description": "\nwww.rasl.ru/\nГоды постройки:\t1913-1914\nАрхитекторы:\tМарфельд Р. Р., Берзен Р. А.\n\n\n Построено в 1913–1914 годах; около 10 лет его занимал госпиталь, а в 1920х годах сюда переехала библиотека Российской Академии Наук. Часть помещений здесь занимал Азиатский музей, в 1930х годах — Институт славяноведения, Институт книги, документа и письма, Институт истории науки и техники. В 1940х годах — Институт востоковедения. В 1940х-1960х годах — Ленинградское отделение Института истории СССР и другие учреждения. В 1960х и 1978 годах к зданию пристраивались дополнительные корпуса.\n\nВ настоящее время библиотека РАН насчитывает свыше 19 000 000 экземпляров отечественных и зарубежных изданий. С 1727 года библиотека получает экземпляр каждого издания Академии наук, с 1783 года — бесплатный экземпляр всех отечественных изданий. До 1810 года только эта библиотека обладала таким правом. Каждый год сюда поступают свыше 400 000 изданий, из которых 100 000 — иностранные.\nавтор статьи: Александр Викторович\nwalkspb.ru/zd/birzh_lin1.html\n\n«Библиотека Академии наук была основана в 1714 г. по указу Петра I. В 1718 г. Библиотека была размещена в «Кикиных палатах».\nВ 1728 г. Библиотека была открыта для посетителей в новом здании на Васильевском острове. В этом здании Академия наук помещалась до 1787 г., Библиотека - до 1924 года, а Кунсткамера находится и поныне. \n\n8 января 1901 г. из-за ветхости системы отопления в Библиотеке произошел пожар, во время которого погибло более 1 500 томов ценных изданий. Это событие ускорило решение вопроса о строительстве нового здания для Библиотеки.\nВ 1910 г. была утверждена правительственная смета на строительство нового здания Библиотеки по проекту арх. Р. Р. Марфельда. В 1914 г. оно было закончено, но из-за начавшейся Первой мировой войны освоение нового здания было невозможно, так как оно было передано Военному министерству, которое разместило в нем 166-й сводный эвакуационный госпиталь.\n\nШирокая известность Академии наук и ее библиотеки, высокий научный авторитет ее руководства, а также личное знакомство непременного секретаря Академии С. Ф. Ольденбурга с В. И. Лениным, со старшим братом которого, Александром, он учился в одно время в Университете, создали предпосылки для того, чтобы в условиях хаоса и разрухи в Петрограде в годы революции и гражданской войны, Библиотека смогла получить свое здание от военного министерства и стала надежным хранилищем  архивов и  книжных фондов. \n\n14-15 февраля 1988 г. Библиотеку Академии наук в Ленинграде постигло тягчайшее бедствие - пожар. Библиотека перенесла самую страшную трагедию за всю историю существования. Огнем было уничтожено около несколько сот тысяч книг и периодических изданий; 1/3 газетного фонда; от воды и влаги пострадало 3,5 млн. единиц хранения.\n\nВ 2007г.  Библиотеке Российской академии наук выделены средства для  реконструкции здания № 2  и для расширения  книгохранилища библиотеки по адресу: Санкт-Петербург, Васильевский остров, ул.Тифлисская дом №1.»\nwww.rasl.ru/library/history2.php\n",
    "name": "Библиотека Академии Наук - Санкт-Петербург | достопримечательность, памятник архитектуры (истории)",
    "location": {
      "id": 94,
      "lat": 59.9443403,
      "lng": 30.296629
    },
    "image": "http://photos.wikimapia.org/p/00/00/60/31/72_75.jpg"
  },
  {
    "links": [
      {
        "link": "www.sch676.narod.ru/About-school.html",
        "type": 0,
        "id": 0,
        "name": ""
      }
    ],
    "id": 95,
    "description": "\n            Здание приюта, 1866 год, архитектор В. Виндельбандт.\n\nПравое крыло корпуса по ул. Александра Попова и флигель во дворе дома по просп. Ленина, 23/1 А - пристройки XX века.\n---\nГосударственное специальное (коррекционное) образовательное учреждение для обучающихся, воспитанников с отклонениями в развитии специальная (коррекционная) общеобразовательная школа N676 (VIII вида) Кронштадтского административного района Санкт-Петербурга \n\n---\nДом призрения малолетних детей в память \nв Бозе почившего Государя Цесаревича и Великого Князя \nНиколая Александровича. \n\n В 1868 году, 13-го октября, Кронштадтским купечеством основан Дом Призрения малолетних детей в память в Бозе почившего Наследника Цесаревича Николая Александровича. \n При Доме Призрения устроена столовая для снабжения бедных пищею. \n В 1865 г., когда явилась мысль устроить приют, Кронштадтским купечеством был преподнесён на Высочайшее Имя, чрез Кронштадтского военного губернатора, нижеследующий адрес: \n «Ваше Императорское Величество! Всемилостивейший Государь! Всемогущему Богу угодно было отозвать от земной жизни Царственного юношу, первородного сына Вашего Императорского Величества и надежду целой России. Велико испытание, ниспосланное Всевышним, но велико также и упование наше на Его неизреченное милосердие в будущем. Мы, граждане г. Кронштадта, вместе с тёплыми молитвами об упокоении души в Бозе почившего Его Императорского Высочества Государя Цесаревича Николая Александровича, возносим к престолу Всевышнего моления наши о даровании утешения сердцу Царя освободителя и Августейшей Царицы Матери и о ниспослании благословения надежде России, Его Императорскому Высочеству Государю Наследнику Цесаревичу Александру Александровичу. \n Городу Кронштадту выпала горестная доля, первому из городов русских, встретить корабль с драгоценными для всех верноподданных останками в Бозе почившего Государя Цесаревича, и, в виду скорого прибытия печальной эскадры, дерзаем, Государь, повергнуть к стопам Вашего Императорского Величества выражения глубокой и искренней скорби, наполняющей сердца наши; вместе с тем, осмеливаемся всеподданнейше просить Ваше Величество, дозволить Кронштадтскому купеческому обществу, устраиваемый им на добровольные пожертвования приют, для призрения детей бедных, и при нём столовой, для снабжения нищих пищею, именовать: «приют Его Императорского Высочества Государя Цесаревича Николая Александровича» и воспитывать в этом заведении 20 малолетних, для увековечения в грядущих поколениях памяти о Незабвенном Имени в Бозе почившего». \n По представлении этого адреса, получено было от г. кронштадтского военного губернатора, на имя городского головы, следующее предложение от 23 мая: \n «Представленное Вами всеподданнейшее письмо кронштадтского купеческого общества, с ходатайством оного о наименовании учреждаемых здесь детского приюта и столовой для нищих именем в Бозе почившего Государя Цесаревича Николая Александровича, я представлял г. С.-Петербургскому военному генерал-губернатору, для представления на Высочайшее воззрение. Его светлость князь Суворов, по отзыву к нему г. министра внутренних дел, сообщил мне, от 21-го сего мая за № 8967, что Государю Императору благоугодно было Высочайше соизволить на приведение в исполнение ходатайства кронштадтского купеческого общества и повелеть объявить благодарность Его Величества помянутому обществу». \n Дом призрения и столовая помещаются в весьма красивом доме, нарочно выстроенном с этой целью по Березовой и Андреевской улицам. Наружный фасад дома обращен на Андреевскую улицу и украшен небольшим палисадником с красивой чугунной решеткой. Он имеет два этажа и архитектура его, хотя очень проста, но чрезвычайно изящна в своей простоте. \n В доме призрения принимаются обоего пола беспомощные сироты и дети бедных всех состояний без различия христианских исповеданий, но преимущественно Кронштадтских мещан и купцов. Число призреваемых зависит от средств заведения. \n Воспитанники и воспитанницы дома призрения разделяются на два отделения: одно для мальчиков и другое для девочек.\nwww.kronstadt.ru/books/history/tim_15.htm\n",
    "name": "Здание приюта - Коррекционная школа № 676 - Санкт-Петербург",
    "location": {
      "id": 95,
      "lat": 59.9962708,
      "lng": 29.7641217
    },
    "image": "http://photos.wikimapia.org/p/00/02/23/06/91_75.jpg"
  },
  {
    "links": [],
    "id": 96,
    "description": "",
    "name": "Дома Елисеевых - Санкт-Петербург",
    "location": {
      "id": 96,
      "lat": 59.9437801,
      "lng": 30.2956098
    },
    "image": ""
  },
  {
    "links": [
      {
        "link": "www.citywalls.ru/house19732.html",
        "type": 0,
        "id": 0,
        "name": ""
      }
    ],
    "id": 97,
    "description": "\n            Бывший дом купцов Бритневых, архитектор В.В.Виндельбрандт, конец 19 века начало 20 века.\n\n В здании находится Морской музей, посвященный истории водолазного дела в России.\n            ",
    "name": "Жилой дом начала XX века - Санкт-Петербург",
    "location": {
      "id": 97,
      "lat": 59.9961957,
      "lng": 29.7631061
    },
    "image": "http://photos.wikimapia.org/p/00/01/82/35/09_75.jpg"
  },
  {
    "links": [
      {
        "link": "www.citywalls.ru/house18937.html",
        "type": 0,
        "id": 0,
        "name": ""
      }
    ],
    "id": 98,
    "description": "\npeterhofmuseum.ru/page.php?id=77\nВо время строительства Кронштадта, Петр постоянно приезжал из Петербурга в Стрельну, чтобы контролировать ход работ. \nДля того, чтобы царю было комфортно, недалеко от Финского залива был построен путевой дом, какие обычно строились по всей России. Но, так как дом предназначался для отдыха царской особы, именовать его можно было не иначе, как «дворец». \n\nЭто довольно скромное деревянное одноэтажное строение сохранилось до наших дней практически в своем первозданным виде. \nДворец начали строить в 1710 году. Вокруг него, на склоне холма, разбили небольшой сад с фонтанами и возвели рядом Преображенскую церковь. В ней Петр и венчался со своей супругой, ставшей в последствии императрицей Екатериной Первой. Церковь погибла в огне Великой Отечественной войны. \n\nПутевой дворец Петра 1 был очень удачно вписан архитекторами в окружающий ландшафт. \nСеверный его фасад смотрит на залив, со стороны которого дворец смотрится особенно величественно. Высоты ему зрительно придает естественный склон, на вершине которого построен дворец. В центре южного фасада расположен мезонин и крыльцо с четырьмя ступенями. \nНастоящим украшением дворца служат мелкоостекленные высокие окна первого этажа, обрамленные резными наличниками. \n\nВ 1750 году архитектор Растрелли полностью разобрал дворец и затем восстановил в прежнем виде. \n\nВторой раз его отремонтировал уже архитектор Мейер, в 1834 году. Он покрыл крышу листовым железом, после чего дворец стоял еще сто лет. В Великую Отечественную здание было разрушено и вновь восстановлено в пятидесятых годах. \nСейчас Путевой дворец Петра предан в ведение государственного музея-заповедника «Петергоф». \n\nОн полностью отреставрирован, восстановлены также фонтаны работы Растрелли. \nВ здании работает музей, среди экспонатов которого много вещей, сохранившихся с эпохи Петра Первого. В частности, слепок его руки и прижизненный портрет. \n\nНельзя не сказать о фруктовом саде, разбитом вокруг дворца. В нем, во времена Петра, находились теплицы, в которых росли абрикосы, персики, инжир, лавр, разные травы и цветы. \n\nДля царского стола там выращивали крыжовник, виноград, вишни, груши, землянику, малину, смородину, дыни, арбузы, а для ублажения царского взора – розы и жасмин. \n\nКроме того, из своих заграничных странствий Петр привез такую экзотику, как артишоки, редис, немецкие и турецкие огурцы. \n\nНаконец, по преданию, именно в этих теплицах впервые в Петербурге стали выращивать картофель, приехавший в Россию из Западной Европы и теперь считающийся у нас своим. \n\nВ садах Петр повелел выращивать растения, ублажающие не только вкус и взгляд, но и обоняние. Здесь и по сей день выращивают душистые медоносные травы – мелиссу, мяту, душицу, базилик. \n\nВ доказательство того, что пчелы могут жить возле моря, Петр завез в Стрельну ульи, за которыми сам и присматривал.\narina-tour.ru/gid/museum/putevoy/putevoy_dvorets_petra_...\n\nМежду 1704 и 1706 - автор не установлен\n1749-1750 - арх. С. А. Волков, арх. Ф.-Б. Растрелли\n1837-1839 - арх. Х. Ф. Мейер\n1951-1952 - арх. Н. М. Уствольская (реставрация)\n1988-1998 - арх. М. А. Дементьева (реставрация)\n«Самой ранней постройкой петровского времени, сохранившейся в Стрельне до наших дней, является деревянный дворец. <…>\n\nДворец расположен на холме, окружённом оврагами, и с прилегающим к нему садом напоминает старую русскую помещичью усадьбу. Небольших размеров, с удлинённым фасадом, вытянутым вдоль холма, высокими мелкоостеклёнными окнами, он ничем не походит на те пышные чертоги, которыми привыкли тешить себя преемники Петра I. Разве лишь рустованные углы да балюстрада вдоль крыши, увенчанная декоративными вазами, придают зданию особую, неброскую красоту и нарядность. <…>\n\n Картину того, как велась застройка этого места, когда именно был сооружён деревянный дворец – восстановить сейчас трудно. Известно, что впервые Пётр I побывал в Стрельне в 1706 году, а уже в 1708 году здесь существовали дом для царя и деревянная церковь. <…>\n\n  В 1711 году царь отдал распоряжение о строительстве в Стрелиной мызе «пары изб для приезда», птичьего и скотного дворов, маленькой сажалки для рыбы. С этим указанием связано начало истории деревянного дворца. В 1717 году Леблон, занятый устройством Стрельны, отослал Петру за границу проект. В своём ответе от 29 марта 1717 года царь писал Меншикову: «делать всё по проекту Леблонову, только на горке, где он малый дом назначил, ничего не делать до меня и оную ничем не трогать» [РГИА, ф. 467, оп. 4, д. 1, л. 3]. «Малый домик», о котором идёт речь в письме, - это будущий деревянный дворец, который возвели после возвращения царя из-за границы в 1718 году.\n\n Во вновь построенном дворце были два зала и восемь комнат. Внутреннее убранство его мало чем отличалось от дворцов того времени. В Верхнем зале были собраны карты уездов и гравюры видов городов России. Возле дворца располагались оранжереи, пруд, плодовый сад, пасека, огород с медоносными растениями. <…>\n\n  В 1750 году дворец был разобран и фундаментально отремонтирован. Этими работами руководил архитектор В. Растрелли. В перечне его произведений, составленном им самим, читаем: «Одновременно построил в мызе Стрельна деревянное здание, вблизи большой мельницы, где император Пётр Великий, ценя приятное расположение местности, некогда построил маленький дом. Дабы почтить это место, императрица приказала разбить там прекраснейший сад с дворцом, который я и выполнил. Он служит и сейчас для жительства двора в тех случаях, когда приходится следовать по Петергофской дороге при отправлении её величества на охоту или возвращения с таковой».  Но, судя по перечню работ, указанному в донесении управителя конторы, дворец перестройке не подвергался, он был собран в прежнем виде. <…>\n\n В 1786 году дворец передали в военное ведомство, в нём разместился госпиталь, переведённый с Выборгской стороны Петербурга. Вся местность, прилегающая к госпиталю, получила название «Больничная горка». <…>\n\n В 1834-1840 годах архитектор Х. Мейер вновь перестроил обветшавший дворец – обновил его стены, а гонтовую кровлю заменил листовым железом. О том, что строительство велось без архитектурных изменений здания, свидетельствует ряд документов, в том числе рапорт смотрителя Стрельны об окончании ремонта, где говорилось: «…дом, называемый дворцом Петра Великого, перестройкою вновь по прежнему плану и фасаду с употреблением некоторых старых материалов архитектором г. Мейером минувшего августа окончен и мною от него по описи принят». [РГИА, ф. 495, оп. 1, д. 2342, л. 1].\n\n В таком виде дворец простоял более ста лет. Во время Великой Отечественной войны фашисты разрушили здание, но стены сохранились. В конце 1951 года началась его реставрация. В одном из архивов удалось найти чертёж архитектора С. Волкова, ученика зодчего В. Растрелли, датированный 1749 годом. На нём был изображён фасад Стрельнинского деревянного дворца. Нашлись и поэтажные планы. Эти документы помогли архитектору Н. М. Уствольской реставрировать ценный памятник архитектуры в том виде, каким он был в 1749 году. По окончании реставрации здания в 1952 году в нём разместился детский сад».\n ( В. Е. Ардикуца, «Стрельна», Лениздат, 1967 г., стр. 52-58)\n \" В 1981 году было принято решение передать Путевой дворец Петра I музею-заповеднику «Петергоф». В 1988–1998 годах выполнены реставрационные работы по проекту архитектора М. А. Дементьевой. В 1999 году в здании открыта музейная экспозиция\". (spp.lfond.spb.ru/russia/memorials/026)\n\n\nИстория дворца и фотоальбом:\na-121.ru/putevoj-dvorec-petra-pervogo-malenkoe-derevyan...\na-121.ru/putevoj-dvorec-petra-pervogo-v-strelne-fruktov...\n",
    "name": "Путевой Дворец Петра I в Стрельне - Санкт-Петербург",
    "location": {
      "id": 98,
      "lat": 59.8537576,
      "lng": 30.0449304
    },
    "image": "http://photos.wikimapia.org/p/00/00/60/65/04_75.jpg"
  },
  {
    "links": [
      {
        "link": "www.citywalls.ru/house19788.html",
        "type": 0,
        "id": 0,
        "name": ""
      }
    ],
    "id": 99,
    "description": "\n            Государственное общеобразовательное учреждение (ГОУ) \"Средняя общеобразовательная школа № 425 имени академика П.Л.Капицы Кронштадтского административного района Санкт-Петербурга\".\n\nТелефон/Факс: +7 (812) 311-51-28\ne-mail:\tdirect425@yandex.ru\n\nwww.school425.ru\n\nШкола размещается в здании Кронштадтского реального училища (1877 - 1879 годы, автор неизвестен) - одном из старейших учебных зданий в Санкт-Петербурге. \n\nКронштадтское реальное училище было создано в 1872 году. К тому времени на острове Котлин уже работали мужская и женская гимназии. В гимназиях изучали древнегреческий язык и латынь, а в училище - «новые» языки: французский и немецкий, делали акцент на точные науки. Сначала училище размещалось в двух деревянных домах. Позже построили каменные здания.\n\nВ училище занимались только мальчики, педагогами служили тоже только мужчины. За время существования училища лишь один раз педагогом была женщина. Она преподавала французский язык, но на это потребовалось специальное разрешение Императора.\n\nВсего период обучения длился 6 лет. Последний, седьмой класс, был дополнительным для учащихся, которые хотели поступать в военные училища, медицинский или технический институт. Обучение было платным, но особо одарённые ученики из малоимущих семей учились на деньги, собранные попечительским советом. Учащихся училища называли «реалистами» (реальное, то есть профессиональное училище). Они носили отличительные знаки из серебра с тремя буквами КРУ.\n\nКронштадтское реальное училище просуществовало до 1918 года и было преобразовано в Третью трудовую школу, классы стали смешанными, появилось много преподавателей - женщин. В 1930-е годы школа стала называться образцовой. В январе 1941 года школа получила ленинградскую нумерацию, то есть стала школой № 425. Во время Великой Отечественной Войны в здании школы располагались отделения госпиталя.\n\nОдним из выпускников реального училища 1914 года был Петр Капица, ставший известным физиком, лауреатом Нобелевской премии. В 1986 году школе было присвоено его имя. В школе также училась супруга 3-го Президента России Светлана Медведева.\n\nИспользованы материалы сайта школы:\nschool425.ru/index/istoricheskaja_spravka/0-12\n\n\n",
    "name": "Школа № 425 им. акад. П. Л. Капицы - Санкт-Петербург",
    "location": {
      "id": 99,
      "lat": 59.9965322,
      "lng": 29.7626706
    },
    "image": "http://photos.wikimapia.org/p/00/01/63/20/25_75.jpg"
  },
  {
    "links": [
      {
        "link": "www.citywalls.ru/house2958.html",
        "type": 0,
        "id": 0,
        "name": ""
      }
    ],
    "id": 100,
    "description": "\n            Архитектор: Мельцер Р. Ф.\nГоды постройки: 1904-1905\nСтиль: Модерн\n\nВ северо-западной части Каменного острова, среди старинного парка, расположена группа особняков, относящихся к неоромантической ветви модерна.\nДом швейцарского подданного, главы портновской мастерской Эдуарда Фолленвейдера поставлен у самой кромки канала. Романтический облик особняка с многоскатной черепичной кровлей и шатровой башней вызывает ассоциации со старинными замками. При этом композиция слагается из чисто функциональных элементов, очищенных от декора. В этом произведении Романа (Роберта-Фридриха) Мельцера, придворного архитектора и художественного руководителя крупнейшей в России мебельно-столярной фирмы, нашли глубинное воплощение новые формообразующие принципы. Это свободная организация плана и вырастающей из него объемной структуры, пластическая экспрессия масс, органическая слитность частей и элементов, активный живописный силуэт и многомерные связи с ландшафтом.\n\nВ народной городской топонимике известен как «Сахарная голова» — по цвету штукатурки и как «Теремок».\n\nВ первые годы Советской власти дом Фолленвейдера был передан Ленинградскому управлению курортами профсоюзов и использовался в качестве санатория по болезням желудочно-кишечного тракта.\nВ ноябре 1993 г. дом был передан Генеральному Консульству Королевства Дании.\nВ 2009 году здание было передано ООО «Бизнес-Инвест» для реконструкции с целью дальнейшего использования в качестве гостиницы. После реконструкции планировалось разместить в здании отель на 30 номеров, ресторан и SPA-центр.\n\n\n",
    "name": "Особняк Э. Г. Фолленвейдера - Санкт-Петербург",
    "location": {
      "id": 100,
      "lat": 59.978997,
      "lng": 30.2837061
    },
    "image": "http://photos.wikimapia.org/p/00/00/57/23/40_75.jpg"
  }
]